{"167629":{"rampe":"Ebenerdiger Zugang über Heinrich-Buff-Ring 58 zum Nord- und Südteil des Gebäudes. Bitte beachten: Die Hörsäle sind nicht mit dem Rollstuhl befahrbar, da sich die Treppenstufen zu nah am Saaleingang befinden.","parkplaetze":"Es befinden sich 2 behindertengerechte Parkplätze  nördlich vom Heinrich-Buff Ring 58. Bitte beachten: Von den Parkplätzen zum Eingang führt ein gepflasterter Weg mit > 6% Neigung.","toilette":"Es befindet sich eine provisorische Toilettenkabine mit Sitzhalterungen im WC H (Raum 0011). ","leitsystem":"Hörsäle 0018 und 0019 (EG): Die Stufen sind mit Markierungen ausgezeichnet. Ein Treppengeländer ist vorhanden."},"167639":{"rampe":"Das Gebäude ist nicht barrierefrei zugänglich.","parkplaetze":"Bitte beachten: Es ist kein Behindertenparkplatz ausgewiesen."},"167640":{"rampe":"Gebäude ist über einen Aufzug zugänglich. ","parkplaetze":"Behindertenparkplätze finden sich 1x neben dem barrierefreien Eingang. ","toilette":"Eine barrierefreie Toilette ist im 1. OG, Raum 140. Bitte beachten: der Türgriff ist 1,04m hoch, es ist kein Spiegel vorhanden und die Spülung ist hinter der Toilette. Euroschloss vorhanden: ja","aufzuege":"Der Aufzug ist außen am Gebäude (links neben dem Haupteingang). Mit dem Aufzug sind alle Etagen erreichbar. Brailleschriftangaben sind vorhanden. Bitte beachten: Türöffnung manuell und keine automatische Stockwerkansage. Der Aufzug kann nur durch Klingeln genutzt werden (Mitarbeiterin schließt ihn auf). ","anmerkungen":"Der Durchgang im Flur zu WC  B ist  0,8m breit. ","elternkind":"Ein Eltern-Kind-Raum ist im 1. OG, Raum 135 vorhanden."},"167647":{"rampe":"Am Haupteingang ist eine Rampe. ","tueroeffner":"Ein elektrischer Türöffner ist am Haupteingang. ","parkplaetze":"Behindertenparkplätze finden sich 3x auf dem Hauptparkplatz hinter Haus D (15).","toilette":"Eine barrierefreie Toilette für Damen ist im EG, Raum 23a, für Herren ist im EG, Raum 22a. Bitte beachten: die Zugangstüren sind 0,8m breit und der Platz rechts und links < 0,95m. Die Türgriffe sind1,05m hoch, die Stützen rechts und links sind nicht bewegbar und es sind keine tiefen Waschbecken vorhanden. Euroschlösser sind nicht vorhanden.","liege":"Eine Ruhe- und Liegemöglichkeit ist im EG, Raum 38 vorhanden."},"167651":{"rampe":"An Haupt- und Nebeneingang ist eine Rampe. Der Hörsaal B030 ist nur bis zu Beginn der Stufen barrierefrei zugänglich. ","tueroeffner":"Ein elektrischer Türöffner ist am Haupt- und Nebeneingang. ","parkplaetze":"Behindertenparkplätze finden sich 3x auf dem Hauptparkplatz hinter Haus D (15).","toilette":"Eine barrierefreie Toilette ist im EG, Raum 33. Bitte beachten: der Türgriff ist 1,05m hoch. Euroschloss vorhanden: ja. Der Euro-Schlüssel kann zusätzlich in den Räumen B008, B016, B125 und bei den Reinigungskräften ausgeliehen werden.","aufzuege":"Ein Aufzug ist im Treppenhaus. Mit dem Aufzug sind alle Etagen erreichbar. Eine automatische Stockwerkansage und Brailleschriftangaben sind vorhanden."},"167655":{"rampe":"An Haupt- und Nebeneingang ist eine Rampe. 1. EG und 2. EG nicht barrierefrei zugänglich. Der Hörsaal C028 ist nur bis zu Beginn der Stufen barrierefrei zugänglich. ","tueroeffner":"Ein elektrischer Türöffner ist am Nebeneingang. ","parkplaetze":"Behindertenparkplätze finden sich 3x auf dem Hauptparkplatz hinter Haus D (15).","toilette":"Eine barrierefreie Toilette ist im EG, Raum 29 (vor Eingang Hörsaal). Euroschloss vorhanden: ja","elternkind":"Ein Eltern-Kind-Raum ist im EG, Raum 16 vorhanden."},"167664":{"rampe":"Am Haupteingang ist eine Rampe. ","tueroeffner":"Ein elektrischer Türöffner ist am Haupteingang. ","parkplaetze":"Behindertenparkplätze finden sich 3x auf dem Hauptparkplatz hinter Haus D (15).","toilette":"Eine barrierefreie Toilette ist in Raum 21a. Duschmöglichkeit ist vorhanden. Euroschloss vorhanden: ja","anmerkungen":"Für die Räume 31,47,48,49,51,56 und 58 gilt: die Zugangstür ist 0,8m breit. "},"167665":{"rampe":"Am Haupteingang ist eine Rampe. ","tueroeffner":"Ein elektrischer Türöffner ist am Haupteingang. ","parkplaetze":"Behindertenparkplätze finden sich 3x auf dem Hauptparkplatz hinter Haus D (15).","toilette":"Eine barrierefreie Toilette ist im EG, Raum 31. Duschmöglichkeit ist vorhanden. Euroschloss vorhanden: ja","aufzuege":"Ein Aufzug ist im Treppenhaus. Mit dem Aufzug sind alle Etagen erreichbar. Eine automatische Stockwerkansage und Brailleschriftangaben sind vorhanden.","leitsystem":"Es gibt: Stufenmarkierung im Treppenhaus "},"167671":{"rampe":"Am Haupteingang ist eine Rampe. Raum 8,11 und 18 sind aufgrund von Stufen nicht barrierefrei zugänglich. ","tueroeffner":"Ein elektrischer Türöffner ist am Haupteingang. ","parkplaetze":"Behindertenparkplätze finden sich 3x auf dem Hauptparkplatz hinter Haus D (15).","toilette":"Eine barrierefreie Toilette ist im EG, Raum 9. Bitte beachten: der Platz links und rechts ist < 0,95m und der Türgriff ist 1,05m hoch. Die Toilette kann nur mit Schlüssel genutzt werden (kann an der Theke ausgeliehen werden). Euroschloss vorhanden: nein","aufzuege":"Ein Aufzug ist am Ende der Treppen. Mit dem Aufzug sind alle Etagen erreichbar. Eine automatische Stockwerkansage und Brailleschriftangaben sind vorhanden.","leitsystem":"Es gibt: Brailleschriftangaben am Aufzug, automatische Stockwerkansage  ","anmerkungen":"Für Bibliotheksräume gilt: der Durchgang zwischen den Regalen ist 0,7m breit. "},"167676":{"rampe":"Am Haupteingang ist eine Rampe. ","tueroeffner":"Ein elektrischer Türöffner ist am Haupteingang. ","parkplaetze":"Behindertenparkplätze finden sich 3x auf dem Hauptparkplatz hinter Haus D (15).","aufzuege":"Ein Aufzug ist im Treppenhaus. Mit dem Aufzug sind alle Etagen erreichbar. Eine automatische Stockwerkansage und Brailleschriftangaben sind vorhanden.","leitsystem":"Es gibt: Brailleschriftangaben am Aufzug, automatische Stockwerkansage,  Stufenmarkierung im Treppenhaus ","anmerkungen":"Für Bibliotheksräume gilt: der Durchgang zwischen den Regalen ist 0,7m breit. "},"167682":{"rampe":"Am Haupteingang ist eine Rampe. ","tueroeffner":"Ein elektrischer Türöffner ist am Haupteingang. ","parkplaetze":"Behindertenparkplätze finden sich 3x auf dem Hauptparkplatz hinter Haus D (15).","aufzuege":"Ein Aufzug ist im Treppenhaus. Mit dem Aufzug sind alle Etagen erreichbar. Eine automatische Stockwerkansage und Brailleschriftangaben sind vorhanden.","leitsystem":"Es gibt: Brailleschriftangaben am Aufzug, automatische Stockwerkansage, Stufenmarkierung im Treppenhaus "},"167690":{"rampe":"Bitte beachten: Das Gewächshaus ist nicht barrierefrei zugänglich. Am Eingang befindet sich eine Stufe.","parkplaetze":"Es befinden sich 3 Behindertenparkplätze auf dem Parkplatz Phil 2, direkt vor dem Gewächshaus."},"167691":{"rampe":"Am Haupteingang ist eine Rampe. ","parkplaetze":"Behindertenparkplätze finden sich 3x auf dem Hauptparkplatz hinter Haus D (15).","toilette":"Eine barrierefreie Toilette ist im Raum 004. Bitte beachten: Abstand rechts: 0,2m, die Spülung ist hinter Toilette, kein Notfallknopf und keine Lehne vorhanden. Die Stütze rechts ist fest und die Türklinke 1,05m hoch. Euroschloss vorhanden: nein."},"167700":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Es gibt Stufen am Eingang.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze ausgewiesen. Vom Parkplatz zum Gebäude gibt es eine Stufe."},"167701":{"rampe":"Bitte beachten: Das Gebäude ist barrierearm zugänglich. Am Eingang befindet sich eine Rampe (<6% Neigung) und ein schmaler Absatz.","parkplaetze":"Es befinden sich 3 Behindertenparkplätze auf dem Parkplatz Phil 2, direkt vor dem Gewächshaus."},"167702":{"rampe":"Ebenerdiger Zugang über Seiteneingang im Südteil des Gebäudes.","tueroeffner":"Automatischer Türöffner ist am Seiteneingang vorhanden.","parkplaetze":"Es befinden sich 2 Behindertenparkplätze vor dem Südeingang des Gebäudes, sowie 3 Parkplätze auf der nördlichen Seite des Gebäudes. ","toilette":"Es befindet sich ein WC B im EG (Raum 32). Das WC ist mit Duschmöglichkeit ausgestattet. Ein Euroschloss ist vorhanden.","aufzuege":"Es sind 2 Personenaufzüge mit Brailleschriftangaben und automatischer Stockwerkansage vorhanden. Mit den Aufzügen werden alle Etagen erreicht.","leitsystem":"Es gibt Brailleschriftangaben am Treppengeländer. Die Türschilder sind mit Brailleschriftangaben versehen.","elternkind":"Es befindet sich ein Eltern-Kind-Raum im EG (Raum 61). ","erstehilfe":"In Raum 61 befindet sich eine Liege und ein Erste-Hilfe-Koffer."},"168234":{"rampe":"Die Zufahrt zum Künanz-Haus ist ein Waldweg mit Kuhlen und Steinen. Um zu der Eingangstür (1,02 m breit) zu gelangen, sind zwei Stufen zu überwinden. Es sind ebenfalls Absätze bei der Eingangstür vorhanden (ca. 2-3cm hoch). Der hintere Ein- bzw. Ausgang hat eine Breite von 0,90 m. Die Höhe der Schwelle beträgt 3-4 cm.","toilette":"Das WC befindet sich direkt nach der Flur-Tür und hat eine Breite von 0,71 m. Keine Haltegriffe vorhanden. Das Badezimmer mit Dusche ist über den „alten“ Schlafraum zugänglich. Die Tür zum Schlafzimmer hat eine Breite von 0,90 m und die Tür zum Badezimmer eine Breite von 0,82 m. Der Duscheingang ist 0.47m breit. In der Dusche befinden sich keine Haltegriffe."},"168239":{"anmerkungen":"Bitte erfragen Sie Informationen beim UKGM"},"168259":{"rampe":"Das Gebäude ist ebenerdig zugänglich. Bitte beachten: Die Zwischenflure sind teilweise durch schwere Feuerschutztüren abgetrennt. ","tueroeffner":"Der Eingang ist mit automatischen Schiebetüren ausgestattet.","parkplaetze":"Es befinden sich 2 Behindertenparkplätze hinter dem Gebäude.","toilette":"Ein WC B befindet sich im 4. OG, im Seminarraum. Hierzu bitte bei der Anmeldung nachfragen. Es gibt beidseitige Stützklappgriffe am Toilettensitz, sowie eine zusätzliche, frei schwebende Stützhilfe. Der Spiegel ist verstellbar. Bitte beachten: Es gibt keinen Notfallknopf! Die Spültaste ist nur hinter dem Toilettensitz.  Die Toilette ist nur rechts anfahrbar und ohne Sitzstütze. Das Waschbecken und die Seifenspender sind über 1m hoch. Es gibt keinen Kleiderhaken.","aufzuege":"Es ist ein Personenaufzug im Treppenhaus vorhanden. Mit dem Aufzug werden alle Stockwerke erreicht. Bitte beachten: Die Tasten sind in > 0,8m Höhe angebracht.","anmerkungen":"Tische\/ Stühle in den Hörsälen sind flexibel."},"167105":{"parkplaetze":"Behindertenparkplätze finden sich 2x vor dem Eingang zur UB (41), 1x am Hintereingang der UB, 2x neben Gebäude der GGK (42), 3x gegenüber des Gebäudes Alter-Steinbacher-Weg 44, 3x vor dem Eingang von Haus F und 3x vor der Hauptmensa (17) ","toilette":"Barrierefreie Toiletten befinden sich im EG, Raum 15 und im 2. OG, Raum 207. Duschmöglichkeiten sind jeweils vorhanden. Euroschlösser sind jeweils nicht vorhanden.","aufzuege":"Ein Aufzug ist gegenüber vom Haupteingang. Mit dem Aufzug sind alle Etagen erreichbar. Eine automatische Stockwerkansage und Brailleschriftangaben sind vorhanden.","leitsystem":"Es gibt: Brailleschriftangaben im Aufzug, an den Türschildern und am Treppengeländer und Markierung am Boden, eine automatische Stockwerkansage im Aufzug. ","elternkind":"Eine Wickelmöglichkeit ist im 3. OG, Raum 306 vorhanden.","erstehilfe":"Ein Erste-Hilfe-Raum ist im 1. OG, Raum 106 vorhanden. Liegemöglichkeit ist vorhanden. "},"167107":{"rampe":"Das EG ist barrierefrei zugänglich. Das 1. EG ist nicht barrierefrei zugänglich. ","parkplaetze":"Behindertenparkplätze finden sich 2x vor dem Eingang zur UB (41), 1x am Hintereingang der UB, 2x neben Gebäude der GGK (42), 3x gegenüber des Gebäudes Alter-Steinbacher-Weg 44, 3x vor dem Eingang von Haus F und 3x vor der Hauptmensa (17) ","toilette":"Eine barrierefreie Toilette ist im EG, Raum 13. Euroschlossl vorhanden: nein"},"167117":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Am Eingang befinden sich Stufen. Es gibt jedoch einen stufenlosen Zugang über die Wiese im Garten.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. Es gibt jedoch die Möglichkeit, vor dem Gebäude zu halten."},"167128":{"rampe":"Das Kellergeschoss ist über den Hinterhof vom Institutsgebäude ebenerdig zugänglich. Bitte beachten: Eingang ist abgesenkt. Tür ist ohne Schlüssel nur von innen zu öffnen. EG, 1. OG und Dachgeschoss sind nicht barrierefrei zugänglich.","parkplaetze":"Es befinden sich nicht ausgewiesene Parkplätze im Hinterhof. Es befindet sich 1 Behindertenparkplatz auf dem Parkplatz neben dem Institutsgebäude, welcher jedoch nicht zum Institut gehört.","toilette":"Eine barrierefreie Toilette befindet sich im Untergeschoss Raum 012. Bitte beachten: Der Schlüssel für die barrierefreie Toilette kann im Sekretariat des Instituts ausgeliehen werden. Duschmöglichkeit ist vorhanden. Euroschloss vorhanden: nein","leitsystem":"Es gibt an allen Treppengängen Stufenmarkierungen."},"167137":{"rampe":"Bitte beachten: Außen am Gebäude, rechts vom Haupteingang, befindet sich ein Aufzug, mit dem man ins EG gelangt. ","parkplaetze":"Es befindet sich 1 Behindertenparkplatz rechts vor dem Haupteingang.","toilette":"Es befindet sich ein WC B im EG (Raum 5). Ein Euroschloss ist vorhanden.","leitsystem":"Es gibt Stufenmarkierungen und Geländer im Treppenhaus."},"167138":{"rampe":"Das Kellergeschoss ist über den Hinterhof vom Institutsgebäude zugänglich. Bitte beachten: Eingang ist abgesenkt. Tür ist ohne Schlüssel nur von innen zu öffnen. EG ist nicht barrierefrei zugänglich.","parkplaetze":"Es befindet sich 1 Behindertenparkplatz neben dem Institutsgebäude. Weitere, nicht ausgewiesene Parkplätze, befinden sich im Hinterhof.","leitsystem":"Es gibt an allen Treppengängen Stufenmarkierungen."},"167150":{"rampe":"Bitte beachten: Außen am Gebäude Aulweg 121, rechts vom Haupteingang, befindet sich ein Aufzug, mit dem man ins EG gelangt. ","parkplaetze":"Es befindet sich 1 Behindertenparkplatz vor dem Gebäude Aulweg 121."},"167159":{"rampe":"Das Gebäude ist über den Haupteingang ebenerdig zugänglich. Vom Behindertenparkplatz ist das Gebäude über den Seiteneingang (südlich) barrierefrei zugänglich.","tueroeffner":"Es sind elektronische Türöffner am Haupteingang und zwischen den Fluren vorhanden.","parkplaetze":"Es befinden sich 2 Behindertenparkplätze vor dem Haus.","toilette":"Es befinden sich Behindertentoiletten in Raum 39 (EG) sowie Raum 243 (2. OG). Bitte beachten: Die Toiletten sind mit Imbus verschlossen. Hierzu bitte an die Hausmeister wenden! Die Türen sind mit elek. Türöffner ausgestattet. Die Toilettensitze sind beidseitig anfahrbar und mit Stützklappgriffen rechts und links, Rückenlehne, Spül- und Notfallknopf in Griffweite ausgestattet. Die Spiegel sind verstell- und das Waschbecken unterfahrbar. Zudem in beiden Toiletten Duschen mit verstellbarem Sitz.","aufzuege":"Es ist ein Personenaufzug und ein zusätzlicher Lastenaufzug vorhanden. Beide Aufzüge sind mit Brailleschrift an den Knöpfen ausgestattet. Die Knöpfe befinden sich pro Aufzug einmal in 50cm und einmal in 85cm Höhe.","leitsystem":"Ein Blindenleitsystem ist im Gebäude, bis zum Aufzug vorhanden. Die Treppen haben am Anfang und Ende eine Stufenmarkierung sowie rechts und links durchgängig Geländer. Die Stufen sind zudem einzeln ausgeleuchtet. Die öffentlichen Räume besitzen eine taktile Beschilderung.","elternkind":"Ein Eltern-Kind-Raum befindet sich im 2.OG (Raum 207). In WC H und WC D im 2. OG sind Wickeltische vorhanden.","erstehilfe":"Ein Erste-Hilfe-Raum befindet sich im EG (Raum 6). "},"167167":{"rampe":"Das EG ist über eine Rampe am Eingang barrierefrei zugänglich. Bitte beachten: Die Zwischenflure sind teilweise mit schweren Feuerschutztüren ausgestattet (Breite: <0,9m).","parkplaetze":"Es befindet sich 1 Behindertenparkplatz vor dem Gebäude Aulweg 121.","aufzuege":"Es gibt einen Personenaufzug im Treppenhaus. Bitte beachten: Die Tür ist <0,9m breit.","anmerkungen":"Bitte beachten: Die Zwischenflure sind durch schwere Feuerschutztüren abgetrennt."},"167176":{"rampe":"Das Gebäude ist über den Haupteingang und den Hintereingang ebenerdig zugänglich. Bitte beachten: Die Zwischenflure sind mit schweren Feuerschütztüren ohne Türöffner ausgestattet. Aufgrund der Baustelle am Nachbargebäude sind keine Parkplätze vorhanden.","parkplaetze":"Bitte beachten: Aufgrund von Bauarbeiten am Nachbargebäude sind in Gebäudenähe zur Zeit keine Parkplätze vorhanden. Die nächsten Parkplätze befinden sich am Seitenstreifen Aulweg oder hinter dem Gebäude des BFS (Schubertstraße 81).","toilette":"Es befindet sich ein WC B im EG (Raum 1.40). Ein Euroschloss ist vorhanden.","aufzuege":"Es gibt ein Personenlift am Durchgang vom alten zum neuen Gebäude. "},"167703":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Es gibt Stufen am Eingang.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze ausgewiesen. Vom Parkplatz zum Gebäude gibt es eine Stufe."},"167713":{"parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze vorhanden. Vor dem Gebäude gibt es PKW-Stellplätze.","leitsystem":"Es gibt Markierungen im Treppenhaus."},"167714":{"rampe":"Der Haupteingang ist ebenerdig. Das EG ist barrierefrei zugänglich. Alle anderen Etagen sind nicht barrierefrei zugänglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in unmittelbarer Gebäudenähe vorhanden. Vom Parkplatz führt eine Rampe (Neigung > 6%) zu den Gebäuden.","erstehilfe":"Im UG befindet sich ein Erste-Hilfe-Koffer mit Defibrillator."},"167721":{"parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in unmittelbarer Gebäudenähe vorhanden. Vom Parkplatz führt eine Rampe (Neigung > 6%) zu den Gebäuden.","anmerkungen":"Bitte beachten: Die Feuerschutztüren zwischen den Fluren lassen sich schwer öffnen.","elternkind":"Eine Wickelmöglichkeit ist in den WCs (Raum 044 und 045) vorhanden."},"167725":{"rampe":"Der Haupteingang ist über eine Rampe barrierefrei zugänglich. Die Umkleiden und Duschen sind barrierefrei zugänglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in unmittelbarer Gebäudenähe vorhanden. Vom Parkplatz führt eine Rampe (Neigung > 6%) zu den Gebäuden.","toilette":"Eine Behindertentoilette befindet sich in Raum 3.","erstehilfe":"Im Flur befindet sich ein Defibrillator."},"167729":{"rampe":"Die Spielhalle ist über den Haupteingang barrierefrei zugänglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in unmittelbarer Gebäudenähe vorhanden. Vom Parkplatz führt eine Rampe (Neigung > 6%) zu den Gebäuden."},"167732":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"167733":{"rampe":"An beiden Eingängen des Containers befinden sich Rampen.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in unmittelbarer Gebäudenähe vorhanden. Vom Parkplatz führt eine Rampe (Neigung > 6%) zu den Gebäuden.","leitsystem":"Es gibt Markierungen an der jeweils ersten Stufe der Treppe."},"167734":{"rampe":"Am Eingang befindet sich eine Rampe. ","tueroeffner":"Automatische Schiebetüren sind vorhanden.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in unmittelbarer Gebäudenähe vorhanden. Vom Parkplatz führt eine Rampe (Neigung > 6%) zu den Gebäuden.","toilette":"Eine Behindertentoilette befindet sich in Raum 2.","aufzuege":"Ein Personenaufzug mit Brailleschriftangaben und automatischer Stockwerkansage ist vorhanden. Mit dem Aufzug werden alle Etagen erreicht. Bitte beachten: Tür ist < 0,9m","elternkind":"In den WCs im Verbindungsgang (Raum 044 und 045) und im WCB im EG (Raum 2) gibt es Wickelmöglichkeiten."},"167736":{"rampe":"Bitte beachten: Das Gebäude ist nicht ebenerdig zugänglich. Am Eingang befinden sich Stufen. Der Untergrund auf dem gesamten Gelände ist mit Kies bedeckt und schwer befahrbar.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze vorhanden. Es gibt die Möglichkeit auf dem Gelände zu parken.","toilette":"Bitte beachten: Ein WC B ist auf dem gesamten Gelände nicht vorhanden."},"167750":{"rampe":"Bitte beachten: Das Gebäude ist nicht ebenerdig zugänglich. Am Eingang befinden sich Stufen. Der Untergrund auf dem gesamten Gelände ist mit Kies bedeckt und schwer befahrbar.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze vorhanden. Es gibt die Möglichkeit auf dem Gelände zu parken.","toilette":"Bitte beachten: Ein WC B ist auf dem gesamten Gelände nicht vorhanden."},"167751":{"rampe":"Zum Eingang führt eine Rampe. Der Haupteingang ist barrierefrei zugänglich. Bitte beachten: Die Türen lassen sich relativ schwer öffnen.","parkplaetze":"Es ist kein Behindertenparkplatz ausgewiesen. Es gibt Stellplätze auf dem Parkplatz neben dem Gebäude."},"167752":{"rampe":"Der Haupteingang ist nicht barrierefrei.","parkplaetze":"Es befindet sich ein Behindertenparkplatz vor dem Haupteingang."},"167755":{"rampe":"Bitte beachten: Das Gebäude ist nicht ebenerdig zugänglich. Am Eingang befinden sich Stufen. Der Untergrund auf dem gesamten Gelände ist mit Kies bedeckt und schwer befahrbar.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze vorhanden. Es gibt die Möglichkeit auf dem Gelände zu parken.","toilette":"Bitte beachten: Ein WC B ist auf dem gesamten Gelände nicht vorhanden."},"167766":{"rampe":"Das Gebäude ist über den Haupteingang barrierefrei zugänglich.","aufzuege":"Bitte beachten: Die Aufzugtür ist 0,89m breit. Mit dem Aufzug werden alle Stockwerke erreicht.","erstehilfe":"Es befindet sich ein Erste-Hilfe-Raum im 1.OG, Raum 145."},"167767":{"rampe":"Das Gebäude ist ebenerdig zugänglich.","parkplaetze":"Bitte beachten: Es gibt keine ausgewiesenen Behindertenparkplätze in Gebäudenähe."},"167182":{"rampe":"Gebäude ist über einen Aufzug zugänglich. ","tueroeffner":"am barrierefreien Eingang ","parkplaetze":"Behindertenparkplätze finden sich 2x auf dem Parkplatz in Richtung barrierefreier Zugang des Universitäthauptgebäudes und 1x vor dem Eingang Goethestraße 55.  ","aufzuege":"Ein Aufzug ist vor dem Haupteingang. Damit sind alle Etagen erreichbar. Eine automatische Stockwerkansage ist vorhanden","leitsystem":"Es gibt: Brailleschriftangaben an Türschildern und im Aufzug, Markierung am Boden und eine automatische Stockwerkansage im Aufzug. "},"167189":{"rampe":"Gebäude ist über einen Aufzug zugänglich. ","tueroeffner":"am barrierefreien Eingang ","parkplaetze":"Behindertenparkplätze finden sich 2x auf dem Parkplatz in Richtung barrierefreier Zugang des Universitäthauptgebäudes und 1x vor dem Eingang Goethestraße 55.  ","aufzuege":"Ein Aufzug ist vor dem Haupteingang. Damit sind alle Etagen erreichbar. Eine automatische Stockwerkansage ist vorhanden","anmerkungen":"WC-B in Bismarckstraße 22 ist erreichbar."},"167198":{"rampe":"Gebäude ist über den Aufzug der Bismarckstraße 20 zugänglich. ","tueroeffner":"am barrierefreien Eingang ","parkplaetze":"Behindertenparkplätze finden sich 2x auf dem Parkplatz in Richtung barrierefreier Zugang des Universitäthauptgebäudes und 1x vor dem Eingang Goethestraße 55.  ","toilette":"Eine barrierefreie Toilette ist im EG, Raum 5. Duschmöglichkeit ist vorhanden. Euroschloss vorhanden: nein"},"167199":{"parkplaetze":"Behindertenparkplätze finden sich 2x auf dem Parkplatz in Richtung barrierefreier Zugang des Universitäthauptgebäudes und 1x vor dem Eingang Goethestraße 55.  "},"167211":{"rampe":"Am Haupteingang ist eine Rampe. Die Steigung ist >6%.","parkplaetze":"Behindertenparkplätze finden sich 2x in der Keplerstraße (Ecke Stephanstraße).","toilette":"Eine barrierefreie Toilette ist im Verbindungsbau, EG, Raum 18. Bitte beachten: der Platz rechts ist < 0,95m, die Sitzhöhe ist 0,52m und die Höhe des Waschbeckens ist 0,94m. Euroschloss vorhanden: nein","aufzuege":"Ein Aufzug ist im rechten Teil des Gebäudes (Verwaltungsbau). Damit sind alle Etagen erreichbar. Bitte beachten: die Türöffnung ist manuell und die Tür ist 0,75m breit.","elternkind":"Eine Wickelmöglichkeit ist im 1. UG im Raum 01 vorhanden."},"167212":{"rampe":"Das Gebäude ist über den Eingang am Parkplatz, sowie über das Gebäude Alte Universitätsbibliothek (Bismarckstraße 37) barrierefrei zugänglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze ausgewiesen. Es gibt jedoch einige Stellplätze am Gebäude."},"167241":{"rampe":"Das Gebäude ist bis zum EG über den Hintereingang ebenerdig zugänglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. Es gibt jedoch Stellplätze vor dem Gebäude.","aufzuege":"Bitte beachten: Es ist kein Personenaufzug vorhanden.","leitsystem":"Es sind Stufenmarkierungen im Treppenhaus vorhanden."},"167242":{"rampe":"Bitte beachten: Das Gebäude ist nicht ebenerdig zugänglich. Am Eingang befindet sich eine Stufe.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. Es gibt jedoch Stellplätze vor dem Gebäude."},"167251":{"rampe":"Das EG ist über eine Hebebühne am Eingang barrierefrei zugänglich. Für den Schlüssel der Hebebühne bitte an Dozent*in wenden. Bitte beachten: Das 1. OG (Raum 101) ist nicht barrierefrei zugänglich.","tueroeffner":"vorhanden","parkplaetze":"Es sind keine Behindertenparkplätze ausgewiesen. Es gibt Stellplätze vor dem Gebäude.","leitsystem":"Es gibt Stufenmarkierungen außen am Eingang und Treppengeländer im Flur. "},"167252":{"rampe":"Das Gebäude ist nicht barrierefrei zugänglich. Es gibt Stufen am Eingang. ","parkplaetze":"Es sind keine Behindertenparkplätze ausgewiesen. Es gibt Stellplätze vor dem Gebäude."},"167779":{"rampe":"Das Gebäude ist ebenerdig zugänglich. Zur Werkstatt im 1. UG gelangt man über den Personenaufzug.","parkplaetze":"Bitte beachten: Es gibt keine ausgewiesenen Behindertenparkplätze in Gebäudenähe.","aufzuege":"Es befindet sich ein Personenaufzug im Treppenhaus. Bitte beachten: Die Tür ist <0,9m breit und der Aufzug muss manuell geöffnet werden."},"167780":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"167797":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Es gibt Stufen am Eingang.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden."},"167798":{"parkplaetze":"Bitte beachten: Ein Behindertenparkplatz ist nicht ausgewiesen. Es gibt Parkmöglichkeiten direkt vor dem Gebäude. "},"167807":{"parkplaetze":"Bitte beachten: Ein Behindertenparkplatz ist nicht ausgewiesen. Es gibt Parkmöglichkeiten direkt vor dem Gebäude. ","elternkind":"Eine Wickelmöglichkeit ist im EG, Raum 3a vorhanden."},"167814":{"rampe":"Das Kellergeschoss ist über den Seiteneingang (links) ebenerdig zugänglich. EG und 1. OG sind nicht barrierefrei zugänglich. ","parkplaetze":"Bitte beachten: Ein Behindertenparkplatz ist nicht ausgewiesen. Es gibt Parkmöglichkeiten direkt vor dem Gebäude. "},"167815":{"rampe":"Ebenerdiger Zugang über das Hörsaalgebäude. ","tueroeffner":"ja","parkplaetze":"Behindertenparkplätze finden sich 4x auf dem Parkplatz vor dem Hörsaalgebäude (4). ","toilette":"Eine barrierefreie Toilette ist im Kellergeschoss, Raum 27. Bitte beachten: Türklinke ist 1,04m hoch. Euroschloss vorhanden: ja","elternkind":"Eine Wickelmöglichkeit ist im Kellergeschoss, Raum 025 vorhanden."},"167828":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Es gibt Stufen am Eingang.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden."},"167829":{"parkplaetze":"Bitte beachten: Ein Behindertenparkplatz ist nicht ausgewiesen. Es gibt Parkmöglichkeiten direkt vor dem Gebäude."},"167839":{"parkplaetze":"Bitte beachten: Ein Behindertenparkplatz ist nicht ausgewiesen. Es gibt Parkmöglichkeiten direkt vor dem Gebäude."},"167840":{"parkplaetze":"Bitte beachten: Ein Behindertenparkplatz ist nicht ausgewiesen. Es gibt Parkmöglichkeiten direkt vor dem Gebäude."},"167263":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Am Eingang befindet sich eine Rampe und Stufe.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. Es gibt jedoch Stellplätze vor dem Gebäude."},"167264":{"rampe":"Das EG ist barrierefrei über den Haupteingang zugänglich.","parkplaetze":"Es sind keine Behindertenparkplätze ausgewiesen. Es gibt Stellplätze vor dem Gebäude."},"167265":{"rampe":"Bitte beachten: Das Gebäude ist nicht ebenerdig zugänglich. Am Eingang befindet sich eine Stufe.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. Es gibt jedoch Stellplätze vor dem Gebäude."},"167274":{"rampe":"Das Gebäude ist nicht barrierefrei zugänglich. Es gibt Stufen am Eingang.","parkplaetze":"Es befinden sich 2 Behindertenparkplätze vor dem Bürogebäude Frankfurter Straße 94.","leitsystem":"Es gibt Stufenmarkierungen und Geländer im Treppenhaus. "},"167282":{"rampe":"Das Gebäude ist ebenerdig zugänglich.","tueroeffner":"Die Tür am Haupteingang ist mit automatischem Türöffner ausgestattet. ","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. ","toilette":"Ein WC B befindet sich in Raum 8. Die Toilette ist beidseitig anfahrbar. Das Waschbecken ist unterfahrbar. Es ist eine Dusche mit verstellbarem Sitz vorhanden. Bitte beachten: Es sind keine Kleiderhaken vorhanden und der Mülleimer hat einen Deckel."},"167283":{"rampe":"Das Gebäude ist nicht barrierefrei zugänglich. Es gibt Stufen am Eingang.","parkplaetze":"Es gibt 2 Behindertenparkplätze vor dem Gebäude."},"167294":{"rampe":"Ebenerdiger Zugang über den Hintereingang zur Sektionshalle und zum Hörsaal. Das restliche Gebäude ist nicht barrierefrei zugänglich. Es gibt Stufen außen und im Gebäude.","parkplaetze":"Es befinden sich 2 Behindertenparkplätze vor dem Gebäude Frankfurter Straße 94 und Stellplätze hinter dem Gebäude Frankfurter Straße 98.","aufzuege":"Ab dem 1. OG gibt es einen Aufzug.","leitsystem":"Es gibt Stufenmarkierungen im Treppenhaus."},"167295":{"rampe":"Das Gebäude ist nicht barrierefrei zugänglich. Es gibt Stufen am Eingang. ","parkplaetze":"Es sind keine Behindertenparkplätze ausgewiesen. Es gibt Stellplätze hinter dem Gebäude."},"167296":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Es gibt Stufen am Eingang.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. Es gibt jedoch Stellplätze vor dem Gebäude."},"167308":{"rampe":"Das Gebäude ist über die beiden Hintereingänge barrierefrei zugänglich. Das UG ist über ein Lift, rechts vom Haupteingang, zu erreichen. Um den Lift zu bedienen, bitte an Dozent*in wenden.","parkplaetze":"Es befindet sich 1 Behindertenparkplatz vor dem Seiteneingang, rechts vom Haupteingang. Es befinden sich 2 Behindertenparkplätze vor dem Bürogebäude Frankfurter Straße 94.","toilette":"Es befindet sich 1 WC B im EG (Raum 9a) und 1 WC B im UG (Raum 011). Letzteres ist mit einem elektrischen Türöffner ausgestattet. Bitte beachten: WC ist nicht von rechts anfahrbar. Es gibt keinen zusätzlichen Spülknopf.","aufzuege":"Im Treppenhaus gibt es einen Aufzug ohne Brailleschriftangaben und Stockwerkansage. Die Tür ist manuell und <0,9m breit. Mit dem Aufzug werden alle Etagen erreicht.","leitsystem":"Es gibt Geländer im Treppenhaus.","erstehilfe":"Ein Eltern-Kind-Raum befindet sich im UG (Raum 036a). Bitte beachten: Zugang zum Gebäudeteil nur mit Ausweis."},"167319":{"rampe":"Das Gebäude ist nicht barrierefrei zugänglich. Es gibt Stufen am Eingang.","parkplaetze":"Es befindet sich 1 Behindertenparkplatz links vom Eingang, vor dem Gebäude Frankfurter Straße 98."},"167320":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. "},"167860":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Am Eingang befinden sich Stufen."},"167861":{"rampe":"Die Stockwerke sind über einen Aufzug zugänglich. ","toilette":"Eine barrierefreie Toilette ist im 8. OG, Raum 816. Euroschloss vorhanden: nein","aufzuege":"Ein Aufzug ist am Haupteingang. Damit sind alle Etagen erreichbar. Bitte beachten: manuelle Türöffnung, Kabinengröße: 1x1,10m, ohne akustische Ansage oder Brailleschriftangabe "},"167874":{"parkplaetze":"Behindertenparkplätze finden sich 2x auf dem Parkplatz in Richtung barrierefreier Zugang des Universitäthauptgebäudes und 1x vor dem Eingang Goethestraße 55.  ","anmerkungen":"Bezüglich barrierefreiem Zugang bitte Rücksprache mit dem entsprechenden Dozenten halten."},"167887":{"rampe":"Hinter dem Gebäude ist eine Rampe. Vor dem Senatssaal sind 3 Stufen ohne Aufzug\/Rampe, vor dem Haupteingang des Raum 232 (Biologischen Hörsaal) sind 8 Stufen und vor Raum 315 (Seminarraum) sind 4 Stufen mit provisorischen Rampe (ca. 30°).","tueroeffner":"am barrierefreien Eingang ","parkplaetze":"Behindertenparkplätze finden sich 2x auf dem Parkplatz in Richtung barrierefreier Zugang des Universitäthauptgebäudes und 1x vor dem Eingang Goethestraße 55.  ","toilette":"Eine barrierefreie Toilette ist im EG, Raum 19. Bitte beachten: die Zugangstür in den Vorraum ist schwer zu öffnen, der Türgriff ist 1,15m hoch und der Stützgriff rechts ist nicht beweglich. Euroschloss vorhanden: nein. Eine barrierefreie Toilette ist im EG, Raum 16. Bitte beachten: die Zugangstür ist schwer zu öffnen, und der Türgriff ist 1,15m hoch und das Waschbecken ist 1,07m hoch. Euroschloss vorhanden: nein.","aufzuege":"Es gibt zwei Aufzüge. Ein Aufzug ist am barrierefreien Eingang. Damit sind alle Etagen erreichbar (auch Zwischengeschosse). Eine automatische Stockwerkansage und Brailleschriftangaben sind vorhanden. Ein Aufzug ist in der Eingangshalle. Damit sind alle Etagen erreichbar (nicht: Zwischengeschosse). Bitte beachten: der Aufzug ist ohne akustische Ansage und ohne Brailleschriftangaben.","elternkind":"Eine Wickelmöglichkeit ist im EG, Raum 47 vorhanden."},"167889":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"167904":{"parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden."},"167917":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"167918":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"167919":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"167921":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"167329":{"rampe":"Das Erdgeschoss ist über einen Seiteneingang, rechts vom Haupteingang, barrierefrei zugänglich. Bitte beachten: Das 1. OG ist nicht barrierefrei zugänglich.","parkplaetze":"Es befindet sich 1 Behindertenparkplatz vor dem Seiteneingang des Gebäudes Frankfurter Straße 98. Es gibt weitere Stellplätze vor dem Gebäude."},"167341":{"rampe":"Der Gebäudeteil 104 ist ebenerdig durch den Haupteingang zugänglich. Der Gebäudeteil 106 ist durch den Haupteingang nicht barrierefrei zugänglich. Es gibt jedoch einen Aufzug außen am Gebäude, mit dem alle Stockwerke erreicht werden. Der Aufzug wird mit Schlüssel bedient. Bitte hierfür an Dozent*in wenden.","parkplaetze":"Es ist kein ausgewiesener Behindertenparkplatz vorhanden. Es besteht jedoch die Möglichkeit vor dem Gebäude zu parken.","toilette":"Es befindet sich ein WC B im EG (Raum 62b).","aufzuege":"Im Gebäudeteil 106 gibt es außen einen Personenaufzug. Mit dem Aufzug werden alle Stockwerke erreicht.","leitsystem":"Es gibt Geländer im Treppenhaus.","anmerkungen":"Bitte beachten: Die Zwischenflure im Gebäudeteil 106 sind durch Feuerschutztüren abgetrennt. "},"167347":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"167358":{"rampe":"Das Gebäude ist durch den Haupteingang barrierefrei zugänglich.","parkplaetze":"Es sind keine Behindertenparkplätze ausgewiesen. Es gibt Stellplätze vor dem Gebäude."},"167368":{"rampe":"Der Haupteingang ist nicht ebenerdig\/barrierefrei. Alle Eingänge sind mit Stufen versehen. Am Hintereingang befindet sich nur eine Schwelle.","parkplaetze":"Es sind keine Behindertenparkplätze ausgewiesen. Es gibt Stellplätze zwischen den Gebäuden 110 und 126.","leitsystem":"Ab dem 1. OG sind Stufenmarkierungen im Treppenhaus vorhanden."},"167369":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. "},"167370":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. "},"167378":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Es gibt Stufen. Zugang nur mit Befugnis über Seiten\/Hintereingang möglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. Es befindet sich 1 Behindertenparkplatz vor dem Gebäude Frankfurter Straße 126."},"167385":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"167938":{"rampe":"Ebenerdiger Zugang ist links neben dem Haupteingang. ","tueroeffner":"Ein elektrischer Türöffner ist links neben dem Haupteingang. ","parkplaetze":"Behindertenparkplätze finden sich 2x vor dem Eingang zur UB (41), 1x am Hintereingang der UB, 2x neben Gebäude der GGK (42), 3x gegenüber des Gebäudes Alter-Steinbacher-Weg 44, 3x vor dem Eingang von Haus F und 3x vor der Hauptmensa (17) ","toilette":"Barrierefreie Toiletten sind im EG, Raum 82, im 1. OG, Raum 162 sowie im 2. OG, Raum 262. Hebehilfe sind jeweils vorhanden. Bitte beachten: Die Türklinken sind 1,04m hoch, die Waschbeckenhöhen sind 0,8m und die Sitzhöhen 0,5m. Euroschlösser sind jeweils vorhanden. Eruo-Schlüssel können an der Ausleihtheke im EG ausgeliehen werden.","aufzuege":"Es gibt 3 Aufzüge. Besucher*innen verwenden bitte den Aufzug im Treppenraum. Mit dem Aufzug sind alle Etagen erreichbar. Bitte beachten: Tür ist 80cm breit, die Knopfhöhe (1) außen: 1,42m (2) innen: 1,54m und der Aufzug ist ohne akustische Ansage und ohne Brailleschriftangabe. ","leitsystem":"Es gibt: Stufenmarkierungen im Treppenhaus ","anmerkungen":"Für Bibliotheksräume gilt: der Durchgang zwischen den Regalen ist 0,7m breit. ","elternkind":"Eine Wickelmöglichkeit ist im EG, Raum 15 vorhanden.","erstehilfe":"Ein Erste-Hilfe-Raum ist im EG, Raum 15 vorhanden. Liegemöglichkeit ist vorhanden."},"167939":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"167940":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"167942":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"168000":{"rampe":"Am Hintereingang ist eine Rampe (ca. 7°). ","parkplaetze":"Behindertenparkplätze finden sich 2x  neben dem barrierefreien Eingang. ","toilette":"Eine barrierefreie Toilette ist im EG, Raum 14. Es ist eine Duschmöglichkeit vorhanden. Bitte beachten: der Türgriff ist 1,04m hoch. Euroschloss vorhanden: ja","aufzuege":"Der Aufzug befindet sich am Haupteingang. Mit dem Aufzug sind alle Etagen erreichbar. Bitte beachten: Die Zugangstür ist 0,8m breit, es gibt keine automatische Stockwerkansage und keine Brailleschriftangaben. ","anmerkungen":"Die Tür auf dem Weg barrierefreier Eingang - Aufzug ist schwer.","elternkind":"Eine Wickelmöglichkeit ist im 1. OG, Raum 101 vorhanden.Ein Eltern-Kind-Raum ist im 1. OG, Raum 112 vorhanden."},"167403":{"rampe":"Am Eingang befindet sich eine Rampe.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. "},"167404":{"rampe":"Am Eingang befindet sich eine Rampe.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. "},"167405":{"rampe":"Das Gebäude ist nicht barrierefrei zugänglich. Es gibt Stufen am Eingang. ","parkplaetze":"Es sind keine Behindertenparkplätze ausgewiesen. Es gibt Stellplätze vor dem Gebäude."},"167406":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. "},"167407":{"rampe":"Das Gebäude ist nicht barrierefrei zugänglich.","parkplaetze":"Es sind keine Behindertenparkplätze vorhanden."},"167418":{"rampe":"Das Gebäude ist durch den Haupteingang barrierefrei zugänglich.","tueroeffner":"vorhanden","parkplaetze":"Es sind keine Behindertenparkplätze ausgewiesen. Es gibt Stellplätze vor dem Gebäude."},"167435":{"rampe":"Das Gebäude ist über die Seiteneingänge ebenerdig zugänglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. ","aufzuege":"Bitte beachten: Es ist ein Lastenaufzug vorhanden."},"167458":{"rampe":"Das Gebäude ist über den Zugang Aulweg 128 ebenerdig zugänglich.","anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"167466":{"parkplaetze":"Behindertenparkplätze finden sich 2x auf dem Parkplatz in Richtung barrierefreier Zugang des Universitäthauptgebäudes und 1x vor dem Eingang Goethestraße 55.","anmerkungen":"Es gibt Stufen vor dem Haupteingang. "},"168014":{"rampe":"Bitte beachten: Das Gebäude ist barrierearm zugänglich. Am Eingang befindet sich eine Türschwelle.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. Es gibt Stellplätze hinter dem Haus.","aufzuege":"Bitte beachten: Es ist kein Personenaufzug vorhanden. Das EG ist jedoch ebenerdig zugänglich."},"168018":{"rampe":"Bitte beachten: Das Gebäude ist barrierearm zugänglich. Am Eingang befindet sich eine Türschwelle.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. Es gibt Stellplätze hinter dem Haus.","aufzuege":"Bitte beachten: Es ist kein Personenaufzug vorhanden. Das EG ist jedoch ebenerdig zugänglich.","elternkind":"Es gibt einen Kinderspielraum im EG (Raum 2)."},"168023":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"168032":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Am Eingang befinden sich Stufen.","parkplaetze":"Bitte beachten: Vor dem Gebäude gibt es keine ausgewiesenen Behindertenparkplätze. Es befinden sich einige Stellplätze im Hinterhof."},"168045":{"leitsystem":"Es gibt: Stufenmarkierung im Treppenhaus"},"168046":{"toilette":"Eine barrierefreie Toilette befindet sich im EG, Raum 3. Euroschloss vorhanden: ja"},"168047":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Am Eingang befindet sich eine Stufe. Das Gebäude befindet sich im Wald. Der Untergrund ist dementsprechend schwer befahrbar.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze vorhanden. Es gibt die Möglichkeit auf dem Gelände zu parken.","toilette":"Bitte beachten: Ein WC B ist auf dem gesamten Gelände nicht vorhanden."},"168058":{"rampe":"Das Gebäude ist über den Haupteingang und alle Seiteneingänge barrierefrei zugänglich. Der Seminarraum C 207 ist über den Personenaufzug an der Pforte erreichbar.","tueroeffner":"Automatische Türöffner sind am Seiten- und Hintereingang vorhanden.","parkplaetze":"Es befindet sich 1 Behindertenparkplatz auf dem großen Parkplatz hinter dem Gebäude.","toilette":"Es befindet sich ein WC B im EG (Raum B5), im 1. OG des Nebengebäudes (Raum E130), 2. OG (E261), 3. OG (E329). Die WCs sind mit Euroschloss ausgestattet.","aufzuege":"Es ist ein Personenaufzug mit Brailleschriftangaben und automatischer Stockwerkansage im Bereich D, gegenüber der Pforte, vorhanden.","leitsystem":"Am Seiteneingang (West) sowie Hintereingang befindet sich ein Blindenleitsystem. Das Blindenleitsystem führt von der Bushaltestelle Haydnstraße zum Seiteneingang.","elternkind":"Es befindet sich ein Eltern-Kind-Raum im EG (B8). Im Raum gibt es eine Wickelmöglichkeit sowie einen Erste-Hilfe-Koffer.","erstehilfe":"In Raum B8 befindet sich eine Liege und ein Erste-Hilfe-Koffer."},"168078":{"parkplaetze":"Ein Behindertenparkplatz findet sich 1x neben dem barrierefreien Eingang des Zeughauses. "},"168079":{"rampe":"Hinter dem Gebäude (Richtung Parkplatz) ist ein ebenerdiger Zugang ins Gebäude. Vor Raum 12a sind Stufen ohne Aufzug\/Rampe. Für Raum 10 (Hörsaal) gilt: Zugang über den barrierefreien Eingang des Gebäudes, dann über  Seminarraum 3 und den Treppenraum. Raum 10 (Hörsaal) ist nur bis zu Beginn der Stufen zugänglich.","parkplaetze":"Behindertenparkplatz findet sich 1x neben dem barrierefreien Eingang.","toilette":"Eine barrierefreie Toilette ist im 2. OG, Raum 226. Es ist eine Duschmöglichkeit vorhanden. Euroschloss vorhanden: ja","aufzuege":"Ein Aufzug ist im Treppenraum. Damit sind alle Etagen erreichbar. Eine automatische Stockwerkansage ist vorhanden. Der Aufzug ist von zwei Seiten zugänglich. Bitte beachten: Es gibt keine Brailleschriftangaben und die Knopfhöhe innen ist 1,40m.","leitsystem":"Es gibt: automatische Stockwerkansage im Aufzug","anmerkungen":"Für Bibliotheksräume gilt: der Durchgang zwischen den Regalen ist 0,7m breit.","erstehilfe":"Ein Erste-Hilfe-Raum ist im EG, Raum 12a vorhanden. Liegemöglichkeit ist vorhanden."},"167474":{"rampe":"Am Haupteingang ist eine Rampe. ","tueroeffner":"am Haupteingang ","parkplaetze":"Behindertenparkplätze finden sich 1x in direkter Verlängerung zur Rampe am Haupteingang und 2x längs zum rechten Flügel des Gebäudes.","toilette":"Eine barrierefreie Toilette ist im EG, Raum 14. Euroschloss vorhanden: ja","aufzuege":"Ein Aufzug ist am Haupteingang. Damit sind alle Etagen erreichbar. Eine automatische Stockwerkansage ist vorhanden. Treppenlift im EG: Schlüssel kann im Personalrat (EG) und im Sekretariat der Zentralen Studienberatung (1. OG) geholt werden.","leitsystem":"Es gibt: Brailleschriftangaben an Türschildern, Markierung am Boden (vom Haupteingang zum Aufzug und den Büros der Beraterin für behinderte\/chronisch kranke Studierende (1.OG) und zur Schwerbehindertenvertretung (2.OG) und eine automatische Stockwerkansage im Aufzug. ","elternkind":"Eine Spielecke befindet sich im Studierendensekretariat im EG. Ein Wickel- und Stillmöglichkeit ist im 1. OG im Raum 126 vorhanden.","erstehilfe":"Ein Erste-Hilfe-Raum ist im 1. OG, Raum 126 vorhanden."},"167485":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Am Eingang befinden sich Stufen. ","anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"167486":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Am Eingang befinden sich Stufen. ","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze ausgewiesen. Es befinden sich  Stellplätze hinter dem Gebäude. In den Hinterhof führt eine Rampe (Neigung >6%)."},"167495":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Am Eingang befinden sich Stufen. ","anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"167496":{"rampe":"Das Gebäude ist über den Haupt- und Hintereingang barrierefrei zugänglich. Die Hörsäle sind nur bis zu den Stufen barrierefrei zugänglich. Für Dozenten gibt es einen Zugang über das Kellergeschoss Heinrich-Buff-Ring 16.","parkplaetze":"Bitte beachten: Ein Behindertenparkplatz ist nicht ausgewiesen. Es gibt Parkmöglichkeiten direkt hinter dem Gebäude. ","toilette":"Eine barrierefreie Toilette befindet sich im EG Raum 29, neben der Damentoilette.","leitsystem":"Es gibt an allen Treppengängen Stufenmarkierungen."},"167497":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Am Eingang befinden sich Stufen.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden."},"167511":{"rampe":"Die Eingänge zum Gebäude sind ebenerdig zugänglich. Bitte beachten: Die Türen am Eingang lassen sich schwer öffnen. Der nördliche Eingang ist nur über Treppen zu erreichen.","aufzuege":"Ein Personenaufzug mit Brailleschrift und automatischer Stockwerkansage befindet sich im südlichen Teil des Gebäudes. Es sind alle Etagen mit dem Aufzug erreichbar. Tür = 0,89m breit. ","anmerkungen":"Beachte: Der Flurbereich im Gebäude ist mit Türen abgegrenzt. ","erstehilfe":"Ein Sozialraum ist im EG (Raum 26) vorhanden."},"167526":{"rampe":"Alle Eingänge sind stufen-\/schwellenlos.","tueroeffner":"Alle Eingänge sind mit elektrischem Türöffner ausgestattet.","parkplaetze":"Es befinden sich 2 Behindertenparkplätze vor dem Eingang zum 2. UG. Es befinden sich weitere 5 Behindertenparkplätze an der Nordseite, vor Haus 20.","toilette":"Barrierefreie Toiletten befinden sich im 2. UG (Raum A0018) im EG (Raum A6 (Die Toilette ist nur von rechts und vorne anfahrbar.)), im 1.OG (Raum A105) und im 2. OG (Raum A206). Duschmöglichkeiten sind vorhanden.","aufzuege":"Ein Personenaufzug mit Brailleschrift und automatischer Stockwerkansage befindet sich im östlichen Teil des Gebäudes. Es sind alle Etagen mit dem Aufzug erreichbar. Bitte beachten: Tür <0,9m breit ","leitsystem":"Am Westeingang (EG) sowie am Osteingang (2. UG) befindet sich ein Blindenleitsystem.","anmerkungen":"Die Zwischenflure sind mit elektronischen Türöffnern ausgestattet. Die Zwischenebenen zwischen Instituts- und Praktikumsgebäude sind mit elektronischen Türöffnern ausgestattet. Der Ausgang zur Terrasse im 2. UG ist mit elektronischem Türöffner ausgestattet.","liege":"Es befindet sich ein Ruhe-\/Liegeräume im 2. UG (Raum A 0014). Eine Liege und ein Erste-Hilfe Koffer sind vorhanden.","erstehilfe":"Es befindet sich eine Liegemöglichkeit im Erste-Hilfe Raum (A0014)"},"167545":{"rampe":"Alle Eingänge sind stufen-\/schwellenlos.","tueroeffner":"Alle Eingänge sind mit elektrischem Türöffner ausgestattet.","toilette":"Barrierefreie Toiletten befinden sich im 1.UG (Raum C 013, C 014) und im EG (Raum C 3). Eine Duschmöglichkeit sind vorhanden.","aufzuege":"Ein Personenaufzug mit Brailleschriftangaben und automatischer Stockwerkansage ist vorhanden. Es sind alle Etagen mit dem Aufzug erreichbar.","leitsystem":"An beiden Eingängen ist ein Blindenleitsystem vorhanden. In den Hörsälen C 1, C2, C5a, C5b (EG) und C 112 (1. OG) sind Stufenmarkierungen und Geländer vorhanden.","elternkind":"Ein Eltern-Kind-Raum befindet sich im 1. OG (Raum 119)."},"168089":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Am Eingang befinden sich Stufen.","parkplaetze":"Es befindet sich 1 Behindertenparkplatz am Hintereingang des Gebäudes Senckenbergstraße 3."},"168103":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden."},"168104":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Am Eingang befinden sich Stufen.","anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"168106":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Am Eingang befinden sich Stufen.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden."},"168107":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden."},"168108":{"rampe":"Am Haupteingang ist eine Rampe. Raum 18 (Hörsaal) ist nur bis zu Beginn der Stufen zugänglich. Vor Raum 17 und 19 sind Stufen ohne Aufzug\/Rampe.","tueroeffner":"am Haupteingang","toilette":"Eine barrierefreie Toilette ist im EG, Raum 23. Es ist eine Duschmöglichkeit vorhanden. Bitte beachten: Die Abstände rechts und links ist < 95cm und der Türgriff ist 1,05m hoch. Euroschloss vorhanden: nein","aufzuege":"Ein Aufzug ist im Flur (an der Ecke). Mit dem Aufzug sind alle Etagen erreichbar. Eine automatische Stockwerkansage ist vorhanden. Bitte beachten: Es gibt keine Brailleschriftangaben.","erstehilfe":"Ein Erste-Hilfe-Raum ist im EG, Raum 17 (Garderobe zum Botanischen Hörsaal) vorhanden. Liegemöglichkeit ist vorhanden."},"168109":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. ","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden."},"168136":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Am Eingang befinden sich Stufen.","parkplaetze":"Bitte beachten: Vor dem Gebäude gibt es keine ausgewiesenen Behindertenparkplätze. Es befinden sich jedoch Stellplätze vor dem Eingang."},"168137":{"parkplaetze":"Behindertenparkplätze finden sich 2x auf dem Parkplatz in Richtung barrierefreier Zugang des Universitäthauptgebäudes und 1x vor dem Eingang Goethestraße 55.  ","aufzuege":"Ein Aufzug ist im Flur (an der Ecke). Damit sind alle Etagen erreichbar. Bitte beachten: Kabinengröße: 1,33mx0,8m, Türöffnung ist manuell.  "},"168149":{"rampe":"Bitte beachten: Das Gebäude ist  barrierearm zugänglich. Es gibt eine Türschwelle am Eingang. Das 1. OG ist nicht barrierefrei zugänglich. Am Eingang befindet sich eine Treppe. Der Untergrund auf dem gesamten Gelände ist abschüssig und nur schwer mit dem Rollstuhl befahrbar. ","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze vorhanden. Es gibt die Möglichkeit auf dem Gelände zu parken.","toilette":"Bitte beachten: Ein WC B ist auf dem gesamten Gelände nicht vorhanden. Am Eingang zu den Toiletten befinden sich sehr hohe Stufen."},"168150":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"168154":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"168155":{"rampe":"Das Gebäude ist nicht barrierefrei zugänglich.","parkplaetze":"Bitte beachten: Es ist kein Behindertenparkplatz ausgewiesen. Es gibt Parkmöglichkeiten vor dem Gebäude. "},"168156":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Am Eingang befinden sich Stufen.","parkplaetze":"Bitte beachten: Es gibt keine ausgewiesenen Behindertenparkplätze vor dem Gebäude. Es befinden sich Stellplätze hinter dem Haus."},"167551":{"rampe":"Das Gebäude ist ebenerdig bis zum EG zugänglich.","parkplaetze":"Bitte beachten: Vor dem Gebäude gibt es keine ausgewiesenen Behindertenparkplätze. Es befinden sich jedoch einige Stellplätze vor dem Eingang. Es befinden sich 5 Behindertenparkplätze vor dem Gebäude Heinrich-Buff-Ring 20.","aufzuege":"Es befindet sich ein Personenaufzug im Gebäude. Mit dem Aufzug werden alle Etagen erreicht."},"167552":{"rampe":"Am Haupteingang (EG) befindet sich eine kurze Rampe (Neigung >6%). Das Gebäude ist ebenerdig über den Hintereingang (1. OG) zugänglich.","parkplaetze":"Vor dem Gebäude befinden sich 5 Behindertenparkplätze."},"167561":{"rampe":"Das Gebäude ist ebenerdig zugänglich.","parkplaetze":"Bitte beachten: Vor dem Gebäude gibt es keine ausgewiesenen Behindertenparkplätze. Es befinden sich jedoch einige Stellplätze vor dem Eingang. Es befinden sich 5 Behindertenparkplätze vor dem Gebäude Heinrich-Buff-Ring 20."},"167562":{"rampe":"Alle Eingänge sind stufen-\/schwellenlos. Bitte beachten: Die Eingangstüren lassen sich schwer öffnen. ","tueroeffner":"Am Haupteingang befindet sich ein elektrischer Türöffner.","parkplaetze":"Bitte beachten: Ein barrierefreier Parkplatz ist nicht ausgewiesen. Es gibt Parkmöglichkeiten hinter dem Gebäude.","toilette":"Barrierefreie Toiletten befinden sich im EG (Raum L025, Euroschloss vorhanden: ja), im 1. OG (Raum L125, Euroschloss vorhanden: ja), im 2. OG (Raum L224, Euroschloss vorhanden: ja), im 3. OG (Raum L326) und im 4. OG (Raum L424). Bitte beachten: der Zugang zum WC im EG (Raum L025) führt durch eine Feuerschutztür ohne Türöffner. ","aufzuege":"Es befinden sich 3 Personenaufzüge und 1 Lastenaufzug im Gebäude. Bitte beachten: Alle Personenaufzüge sind ohne Brailleschriftangaben und automatische Stockwerkansage. Die Knöpfe befinden sich in >1m Höhe. Die Türen sind 0,8m breit.","leitsystem":"Die Stufen im gesamten Treppenhaus sind mit Stufenmarkierungen ausgestattet. Bitte beachten: Die Türschilder im Gebäude sind ohne Brailleschriftangaben.","liege":"Es befinden sich ein Ruhe-\/Liegeräume in folgenden Räumen: 1. OG (Raum M114), 2. OG (Raum B238), 3. OG (Raum L341 und Raum M324), 4. OG (Raum M416). Erste-Hilfe Koffer sind jeweils vorhanden.","elternkind":"Ein Eltern-Kind-Raum befindet sich im EG (Raum B004). Vor dem Raum befindet sich eine Liege und Wärmedecke.","erstehilfe":"Vor dem Eltern-Kind-Raum im EG (Raum B004) befindet sich eine Liege mit Wärmedecke."},"167576":{"rampe":"Bitte beachten: Das Gebäude ist barrierearm zugänglich. Bitte beachten: Am Eingang befindet sich eine kleine Stufe.","parkplaetze":"Bitte beachten: Vor dem Gebäude gibt es keine ausgewiesenen Behindertenparkplätze. "},"167577":{"rampe":"Das Gebäude ist ebenerdig zugänglich.","parkplaetze":"Bitte beachten: Es gibt keine ausgewiesenen Behindertenparkplätze in Gebäudenähe."},"167586":{"rampe":"Ebenerdiger Zugang zum Nordteil des Gebäudes. Bitte beachten: die Zwischenflure auf allen Etagen sind mit Feuerschutztüren abgetrennt. ","tueroeffner":"nicht vorhanden","parkplaetze":"Bitte beachten: Ein barrierefreier Parkplatz ist nicht ausgewiesen. Es gibt Parkmöglichkeiten vor dem Gebäude.","toilette":"Barrierefreie Toiletten befinden sich im EG (Raum 10a, Euroschloss vorhanden: ja) und im 4. OG (Raum 409, Waschbecken = 0,9m hoch. Handtuchhalter = 1,4m hoch)","aufzuege":"Ein Personenaufzug mit Brailleschriftangaben und automatischer Stockwerkansage ist im westlichen und mittleren Teil des Gebäudes vorhanden. Mit dem Aufzug werden alle Stockwerke erreicht. Ein weiterer Aufzug befindet sich im östlichen Teil des Gebäudes, hier bitte beachten: Tür < 0,8m breit.","leitsystem":"Bitte beachten: Ein Blindenleitsystem ist nicht vorhanden. Die Stufen im Treppenhaus sind ohne Markierung.","anmerkungen":"Bitte beachten: Die Türen zu den Zwischenfluren sind ohne elektronischen Türöffner.","liege":"Es befindet sich ein Ruhe-\/Liegeräume im 1. OG (Raum 107). Erste-Hilfe Koffer vorhanden."},"167587":{"rampe":"Das Gebäude ist ebenerdig zugänglich.","parkplaetze":"Bitte beachten: Vor dem Gebäude gibt es keine ausgewiesenen Behindertenparkplätze. "},"167599":{"rampe":"Alle Eingänge sind barrierefrei zugänglich. Unten gibt es automatische Schiebetüren. Am Seiteneingang gibt es einen Türöffner. Bitte beachten: Zugang zur Cafeteria durch schwere Feuerschutztüren.","tueroeffner":"vorhanden","parkplaetze":"Bitte beachten: Ein barrierefreier Parkplatz ist nicht ausgewiesen. Es gibt Parkmöglichkeiten vor dem Gebäude.","toilette":"Eine barrierefreie Toilette befindet sich im Untergeschoss neben der Cafeteria (Raum 010). Bitte beachten: WC ohne Rückenlehne. Es ist sehr eng in dem Raum. Weitere barrierefreie Toiletten befinden sich im EG (Raum 67) und im 2. OG (Raum 247). Bitte jeweils beachten: Es befindet sich eine separate Kabine im WC. Es ist nur rechts eine fixierte Stützhalterungen vorhanden, keine Rückenlehne und der Sitz ist nur einseitig anfahrbar. ","aufzuege":"Ein Personenaufzug mit automatischer Stockwerkansage befindet sich im südlichen Teil des Gebäudes. Mit dem Aufzug werden alle Stockwerke erreicht. Bitte beachten: Die Tür ist 0,8m breit. ","erstehilfe":"Es befindet sich ein Sanitätsraum im UG (Raum 031)."},"167607":{"rampe":"Ebenerdiger Zugang zu Nord- und Südteil des Gebäudes. Schiebetür und Drehtür sind vorhanden. Bitte beachten: Die Zwischenflure im Gebäude sind durch schwere Feuerschutztüren abgetrennt. Die untere Etage der Bibliothek (5.OG), inkl. der Gruppenarbeitsräume, ist nicht barrierefrei zugänglich.","parkplaetze":"Es befinden sich 2 Behindertenparkplätze  nördlich vom Heinrich-Buff Ring 58. Bitte beachten: Von den Parkplätzen zum Eingang führt ein gepflasterter Weg mit > 6% Neigung."},"167608":{"rampe":"Ebenerdiger Zugang zum Gebäude. Bitte beachten: zum Hörsaal führt eine Rampe (Neigung: >6%)","parkplaetze":"Es befinden sich 2 Behindertenparkplätze  nördlich vom Heinrich-Buff Ring 58. Bitte beachten: Von den Parkplätzen zum Eingang führt ein gepflasterter Weg mit > 6% Neigung."},"168157":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"168180":{"rampe":"Das Gebäude ist barrierefrei zugänglich. Bitte beachten: Am Eingang gibt es eine schwere Feuerschutztür.","parkplaetze":"Es befinden sich 2 Behindertenparkplätze vor dem Gebäude.","aufzuege":"Ein Personenaufzug ist vorhanden."},"168189":{"rampe":"Bitte beachten: Das 1. OG ist barrierearm über den Hintereingang zugänglich. Der Weg dorthin führt sehr steil über die Zufahrt Von-Stumm-Straße (Neigung > 6%) Das Kachelofenzimmer, der Kindersaal, das Altanzimmer, die Behindertentoilette und ein Gästezimmer sind so zu erreichen. An der Rampe zum Eingang befindet sich ein Spalt, für den es eine flexible Überbrückung gibt. In das EG gelangt man über eine flexible Rampe, die an den Treppenstufen angebracht wird. Hierzu bitte an Hausmeister wenden!","parkplaetze":"Es ist ein Behindertenparkplatz hinter dem Hauptgebäude vorhanden. Zufahrt über: Von-Stumm Straße","toilette":"Im 1. OG befindet sich eine provisorische Behindertentoilette mit Halterungen und Dusche mit verstellbarem Sitz. Bitte beachten: Im EG kann nur die Damentoilette aufgrund der Türbreite für Rollis genutzt werden. Es sind keine Halterungen vorhanden.","leitsystem":"Es sind Stufenmarkierungen im Hauptseminarraum vorhanden. ","anmerkungen":"Tische\/ Stühle sind flexibel in allen Seminarräumen. Bitte beachten: Die Tür zum Altanzimmer ist sehr eng (Breite < 0,8m). Das einzige barrierefrei zugängliche Gästezimmer auf dem Gelände befindet sich im 1. OG des Schlosses.","erstehilfe":"Ein Erste-Hilfe-Raum befindet sich im 1. OG."},"168202":{"rampe":"Das Gebäude ist bis zum EG teilweise barrierearm zugänglich. Zum 1. OG führen Treppen. ","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze ausgewiesen. Es befinden sich jedoch Stellplätze vor dem Gebäude."},"168204":{"rampe":"Das Gebäude ist bis zum EG barrierearm zugänglich. Es befinden sich Absätze an den Eingängen. Das UG ist nicht barrierefrei zugänglich. Es ist nur über eine Treppe zu erreichen.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze ausgewiesen. Es befinden sich jedoch Stellplätze auf dem Hof."},"168205":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Es befinden sich Stufen an allen Eingängen.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze vorhanden. Es gibt vor dem Gebäude Platz zum Parken."},"168206":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Das UG ist barrierearm zugänglich. Es sind Stufen vorhanden. Der Boden um das Gebäude ist gepflastert und uneben.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze ausgewiesen. Es gibt vor dem Gebäude Platz zum Parken."},"168207":{"rampe":"Das Gebäude ist barrierearm bis zum EG zugänglich. Am Eingang befindet sich eine Rampe (Neigung > 6%). Das 1. OG und UG sind nicht barrierefrei zugänglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze ausgewiesen. Es befinden sich jedoch Stellplätze auf dem Hof.","toilette":"Bitte beachten: Behindertengerechte Toiletten sind nicht vorhanden. Es befinden sich Toiletten im EG, diese sind jedoch sehr eng.","anmerkungen":"Bitte beachten: Der Untergrund auf dem gesamten Gelände ist schwer befahrbar. "},"168211":{"rampe":"Das Gebäude ist bis zum EG barrierearm zugänglich. Es befinden sich Absätze an den Eingängen. Das 1. OG ist nicht barrierefrei zugänglich. Es ist nur über eine Treppe zu erreichen.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze ausgewiesen. Es befinden sich jedoch Stellplätze auf dem Hof."},"168213":{"rampe":"Das Gebäude ist offen zugänglich. Das 1. OG ist nur über eine Treppe zu erreichen.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze ausgewiesen. Es befinden sich jedoch Stellplätze auf dem Hof."},"508968":{"rampe":"Die barrierefreie Toilette ist ebenerdig zugänglich.","parkplaetze":"Bitte beachten: Ein Behindertenparkplatz ist nicht ausgewiesen. Es gibt Parkmöglichkeiten direkt vor dem Gebäude.","toilette":"Eine provisorische barrierefreie Toilette ist vor dem Haupteingang des Gebäudes. Bitte beachten: der Platz links ist < 0,95m. Der Türgriff ist 1,05m hoch und keine Stützen rechts."},"507428":{"rampe":"Der Mobile Hörsaal ist ebenerdig zugänglich.","parkplaetze":"Bitte beachten: Ein Behindertenparkplatz ist nicht ausgewiesen. Es gibt Parkmöglichkeiten direkt vor dem Gebäude.","toilette":"Eine provisorische barrierefreie Toilette ist vor dem Haupteingang des Gebäudes. Bitte beachten: der Platz links ist < 0,95m. Der Türgriff ist 1,05m hoch und keine Stützen rechts.","anmerkungen":"Ausweichhörsaal für Phil. II, A 014 (Audimax). Der Mobile Hörsaal befindet sich im Campusbereich Recht und Wirtschaft. Der Hörsaal hat keine Klimaanlage. Hinter dem Dozentenpult befindet sich ein Lüftungsregler mit 3 Stufen. Mit diesem wird dem Hörsaal Frischluft zugeführt und die Luft im Firstbereich abgesaugt. Pultmikrofon und Ansteckmikrofon, Handmikrofon muss bei Bedarf bei den Hausmeistern angefragt werden"},"497741":{"rampe":"Der Erweiterungsbau ist über das UG barrierefrei zugänglich. Am Eingang befindet sich ein Lift mit dem man in das UG gelangt. Um das Lift zu bedienen, bitte an Dozent*in wenden.","parkplaetze":"Vor dem Erweiterungsbau befindet sich 1 Behindertenparkplatz, sowie weitere Stellplätze auf der gegenüberliegenden Seite.","toilette":"Bitte beachten: Im Erweiterungsbau gibt es keine behindertengerechte Toilette. Es befindet sich jedoch ein WCB im UG des Institutsgebäudes, sowie im Hörsaalgebäude (Frankfurter Straße 98). Diese sind über den Durchgang im UG zu erreichen.","aufzuege":"Bitte beachten: Im Erweiterungsbau befindet sich kein Personenaufzug. Über einen Durchgang im UG gelangt man zum Personenaufzug im Hauptbau.","elternkind":"Es befindet sich ein Eltern-Kind-Raum im UG (Raum 036a). Zugang über den Computerraum. Im Raum befindet sich ein Tisch der zum Wickeln genutzt werden kann."},"497742":{"rampe":"Bitte beachten: Das Gebäude ist nicht barrierefrei zugänglich. Es gibt Stufen. Zugang nur mit Befugnis über Seiten\/Hintereingang möglich.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze in Gebäudenähe vorhanden. Es befindet sich 1 Behindertenparkplatz vor dem Gebäude Frankfurter Straße 126."},"497801":{"rampe":"Das Gebäude ist nur über die Klinik (Frankfurter Straße 114) zugänglich.","parkplaetze":"Es befindet sich 1 Behindertenparkplatz vor dem Gebäude.","aufzuege":"Es ist ein Personenaufzug vorhanden."},"497802":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"497803":{"rampe":"Das Gebäude ist barrierefrei zugänglich. ","parkplaetze":"Behindertenparkplätze finden sich 4x auf dem Parkplatz vor dem Hörsaalgebäude (4).","toilette":"Barrierefreie Toiletten sind im 2. UG, Raum 004 sowie im 1. UG, Raum 053 vorhanden. Eine Duschmöglichkeit ist in Raum 004 vorhanden. Bitte beachten: der Platz rechts ist je <0,95m. Euroschlösser vorhanden: ja","leitsystem":"Es gibt: Brailleschriftangaben an Türschildern und im Aufzug, Markierung am Boden (zum Hörsaal und Aufzug) und eine automatische Stockwerkansage im Aufzug.","anmerkungen":"Ein Aufzug im Treppenraum. Damit sind alle Etagen erreichbar (auch Zwischengeschosse). Eine automatische Stockwerkansage und Brailleschriftangaben sind vorhanden.","liege":"Ein Liegeraum ist im EG, Raum 40 vorhanden. ","erstehilfe":"Ein Erste-Hilfe-Raum ist EG, Raum 40 vorhanden."},"497805":{"rampe":"Die Hörsäle sind nur bis zu den Rollstuhlsitzplätzen barrierefrei zugänglich. ","parkplaetze":"Behindertenparkplätze finden sich 2x vor dem Eingang zur UB (41), 1x am Hintereingang der UB, 2x neben Gebäude der GGK (42), 3x gegenüber des Gebäudes Alter-Steinbacher-Weg 44, 3x vor dem Eingang von Haus F und 3x vor der Hauptmensa (17) "},"497808":{"rampe":"Ebenerdiger Zugang über Haus A.","parkplaetze":"Behindertenparkplätze finden sich 2x vor dem Eingang zur UB (41), 1x am Hintereingang der UB, 2x neben Gebäude der GGK (42), 3x gegenüber des Gebäudes Alter-Steinbacher-Weg 44, 3x vor dem Eingang von Haus F und 3x vor der Hauptmensa (17) ","aufzuege":"Ein Aufzug ist im Treppenraum. Mit dem Aufzug sind alle Etagen erreichbar. Bitte beachten: schwere Tür, Türöffnung ist manuell und die Tür ist 80cm breit. Die Knopfhöhe (1) außen: 1,42m (2) innen: 1,54m. Der Aufzug ist ohne akustische Ansage und ohne Brailleschriftangabe.  ","leitsystem":"Es gibt: Stufenmarkierungen im Treppenhaus ","anmerkungen":"Für Bibliotheksräume gilt: der Durchgang zwischen den Regalen ist 0,7m breit. "},"497807":{"rampe":"Ebenerdiger Zugang über Haus A. Raum 201a ist aufgrund von Stufen nicht barrierefrei zugänglich. ","parkplaetze":"Behindertenparkplätze finden sich 2x vor dem Eingang zur UB (41), 1x am Hintereingang der UB, 2x neben Gebäude der GGK (42), 3x gegenüber des Gebäudes Alter-Steinbacher-Weg 44, 3x vor dem Eingang von Haus F und 3x vor der Hauptmensa (17) ","aufzuege":"Ein Aufzug ist im Treppenraum. Mit dem Aufzug sind alle Etagen erreichbar. Bitte beachten: schwere Tür, Türöffnung ist manuell und die Tür ist 80cm breit. Die Knopfhöhe (1) außen: 1,42m (2) innen: 1,54m. Der Aufzug ist ohne akustische Ansage und ohne Brailleschriftangabe.  ","leitsystem":"Es gibt: Stufenmarkierungen im Treppenhaus ","anmerkungen":"Für Bibliotheksräume gilt: der Durchgang zwischen den Regalen ist 0,7m breit. Bitte beachten: der Eingang von Raum 309 ist 0,7m breit.","erstehilfe":"Ein Erste-Hilfe-Raum ist im EG, Raum 34 vorhanden. Liegemöglichkeit ist vorhanden."},"497809":{"rampe":"Ebenerdiger Zugang über Haus A.","parkplaetze":"Behindertenparkplätze finden sich 2x vor dem Eingang zur UB (41), 1x am Hintereingang der UB, 2x neben Gebäude der GGK (42), 3x gegenüber des Gebäudes Alter-Steinbacher-Weg 44, 3x vor dem Eingang von Haus F und 3x vor der Hauptmensa (17) ","aufzuege":"Ein Aufzug ist im Treppenraum. Mit dem Aufzug sind alle Etagen erreichbar. Bitte beachten: schwere Tür, Türöffnung ist manuell und die Tür ist 80cm breit. Die Knopfhöhe (1) außen: 1,42m (2) innen: 1,54m. Der Aufzug ist ohne akustische Ansage und ohne Brailleschriftangabe.  ","leitsystem":"Es gibt: Stufenmarkierungen im Treppenhaus "},"497810":{"rampe":"Ebenerdiger Zugang über Haus A.","parkplaetze":"Behindertenparkplätze finden sich 2x vor dem Eingang zur UB (41), 1x am Hintereingang der UB, 2x neben Gebäude der GGK (42), 3x gegenüber des Gebäudes Alter-Steinbacher-Weg 44, 3x vor dem Eingang von Haus F und 3x vor der Hauptmensa (17) ","toilette":"Eine barrierefreie Toilette ist im EG, Raum 14\/15. Eine Hebehilfe ist vorhanden. Bitte beachten: der Platz rechts ist 0,85m Euroschloss vorhanden: ja","aufzuege":"Ein Aufzug ist im Treppenraum. Mit dem Aufzug sind alle Etagen erreichbar. Bitte beachten: schwere Tür, Türöffnung ist manuell und die Tür ist 80cm breit. Der Aufzug ist ohne akustische Ansage und ohne Brailleschriftangabe.  ","leitsystem":"Es gibt: Stufenmarkierungen im Treppenhaus ","elternkind":"Eine Wickelmöglichkeit ist im EG, Raum 13 vorhanden."},"497811":{"rampe":"Ebenerdiger Zugang über Haus A.","parkplaetze":"Behindertenparkplätze finden sich 2x vor dem Eingang zur UB (41), 1x am Hintereingang der UB, 2x neben Gebäude der GGK (42), 3x gegenüber des Gebäudes Alter-Steinbacher-Weg 44, 3x vor dem Eingang von Haus F und 3x vor der Hauptmensa (17) ","aufzuege":"Ein Aufzug ist im Treppenraum. Mit dem Aufzug sind alle Etagen erreichbar. Bitte beachten: schwere Tür, Türöffnung ist manuell und die Tür ist 80cm breit. Die Knopfhöhe (1) außen: 1,42m (2) innen: 1,54m. Der Aufzug ist ohne akustische Ansage und ohne Brailleschriftangabe.  ","leitsystem":"Es gibt: Stufenmarkierungen im Treppenhaus ","elternkind":"Eine Wickelmöglichkeit ist im 1. OG, Raum 122 vorhanden."},"497821":{"rampe":"Das EG ist barrierefrei zugänglich. Das 1. EG ist nicht barrierefrei zugänglich. ","parkplaetze":"Behindertenparkplätze finden sich 2x vor dem Eingang zur UB (41), 1x am Hintereingang der UB, 2x neben Gebäude der GGK (42), 3x gegenüber des Gebäudes Alter-Steinbacher-Weg 44, 3x vor dem Eingang von Haus F und 3x vor der Hauptmensa (17) "},"511870":{"rampe":"Das Gebäude ist ebenerdig zugänglich.","parkplaetze":"Bitte beachten: Vor dem Gebäude gibt es keine ausgewiesenen Behindertenparkplätze. Es befinden sich jedoch einige Stellplätze vor dem Eingang. Es befinden sich 5 Behindertenparkplätze vor dem Gebäude Heinrich-Buff-Ring 20."},"511871":{"rampe":"Das Gebäude ist ebenerdig zugänglich.","parkplaetze":"Bitte beachten: Vor dem Gebäude gibt es keine ausgewiesenen Behindertenparkplätze. Es befinden sich jedoch einige Stellplätze vor dem Eingang. Es befinden sich 5 Behindertenparkplätze vor dem Gebäude Heinrich-Buff-Ring 20."},"511872":{"rampe":"Das Gebäude ist ebenerdig zugänglich.","parkplaetze":"Bitte beachten: Vor dem Gebäude gibt es keine ausgewiesenen Behindertenparkplätze. Es befinden sich jedoch einige Stellplätze vor dem Eingang. Es befinden sich 5 Behindertenparkplätze vor dem Gebäude Heinrich-Buff-Ring 20."},"511873":{"rampe":"Bitte beachten: Der Container ist nicht barrierefrei zugänglich. Es gibt eine Stufe. "},"498922":{"rampe":"Vorhanden"},"528008":{"rampe":"Das Gebäude ist ebenerdig zugänglich.","parkplaetze":"Bitte beachten: Es gibt keine ausgewiesenen Behindertenparkplätze in Gebäudenähe.","toilette":"Es befindet sich ein WC B in Raum 3. Der Toilettensitz hat eine Sitzlehne, ist beidseitig anfahrbar und mit Stützklappgriffen rechts und links, sowie Spül- und Notfallknopf in Griffweite ausgestattet. Das Waschbecken ist unterfahrbar, mit Stütze und verstellbarem Spiegel und es befindet sich eine Dusche mit verstellbarem Sitz in der Toilette. Zudem gibt es genügend  Kleiderhaken in unterschiedlichen Höhen.","leitsystem":"Es ist ein Blindenleitsystem außen vorhanden."},"508891":{"rampe":"Das Gebäude ist über eine Rampe, links vom Eingang, ebenerdig zugänglich. Bitte beachten: Die Zwischenflure im EG sind mit schweren Feuerschutztüren ausgestattet (Breite: <0,9m).","parkplaetze":"Es befinden sich 5 Behindertenparkplätze vor dem Eingang.","aufzuege":"Es ist ein Personenaufzug mit Brailleschriftangaben und automatischer Stockwerkansage vorhanden. Mit ihm werden alle Stockwerke, bis auf das UG, erreicht. Höhe der Tasten:  1,20m. ","leitsystem":"Es gibt ein Geländer im Treppenhaus. "},"520347":{"rampe":"Das Gebäude ist barrierefrei zugänglich. Bitte beachten: Die Feuerschutztüren am Eingang sind schwer zu öffnen.","parkplaetze":"Bitte beachten: Es sind keine Behindertenparkplätze ausgewiesen. Die nächsten Parkplätze befinden sich im Karstadt Parkhaus. ","toilette":"Bitte beachten: Eine behindertengerechte Toilette ist nicht vorhanden. ","aufzuege":"Es ist ein Personenaufzug vorhanden. Die Tasten sind taktil lesbar. Mit dem Aufzug werden alle Stockwerke erreicht.","leitsystem":"Die Treppenstufen im Treppenhaus sind mit taktilen Markierungen ausgestattet."},"513087":{"anmerkungen":"bisher keine Informationen zur Barrierefreiheit erfasst"},"176437":{"anmerkungen":"Ebenerdiger Zugang zur  barrierefreien Toilette durch den Eingang für Studierende des großen Hörsaals."},"186801":{"anmerkungen":"Duschmöglichkeit ist vorhanden. "},"511907":{"anmerkungen":"Die Terrasse ist barrierefrei zugänglich."},"191601":{"rollstuhlplaetze":"Tische\/ Stühle sind flexibel. Die Tische sind rollbar und unterfahrbar."},"186502":{"rollstuhlplaetze":"Anzahl: 0","anmerkungen":"Vor dem Hörsaal sind 8 Stufen. Einen ebenerdigen Zugang gibt es nur über Raum 201 (Serverraum). Es gibt dann die Möglichkeit, durch eine Klapprampe vom Podest in den Hörsaal zu kommen (bitte dafür an den jeweiligen Dozenten wenden). Bitte beachten: die Sitzplatzmöglichkeit ist ohne Tisch."},"188273":{"anmerkungen":"Die Zugangstür ist 0,8m breit."},"188272":{"anmerkungen":"Die Zugangstür ist 0,8m breit."},"188268":{"anmerkungen":"Die Zugangstür ist 0,8m breit."},"191677":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"191676":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"191673":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"188220":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"188216":{"rollstuhlplaetze":"Die Tische und Stühle sind flexibel. Hinten gibt es freie Fläche zum Sitzen sowie klappbare Tische, hinten an den Stuhllehnen.","frequenz":"768,900 MHz"},"191644":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"191643":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"191642":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"191641":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"191634":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"191632":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"191621":{"rollstuhlplaetze":"Es gibt unten und oben Plätze ohne Tisch."},"180791":{"anmerkungen":"Bitte beachten: Der Hörsaal ist nicht barrierefrei zugänglich."},"180780":{"anmerkungen":"Bitte beachten: Der Seminarraum ist nicht barrierefrei zugänglich."},"188076":{"anmerkungen":"Vor dem Raum sind 3 Stufen ohne Aufzug\/Rampe. Es gibt die Möglichkeit, durch eine Klapprampe in den Senatssaal zu kommen (bitte dafür an den Veranstalter wenden)."},"184006":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"184002":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"184001":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"184000":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183999":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183998":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183997":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183996":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183988":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183986":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183984":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183979":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183978":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183973":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183971":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183969":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183967":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183963":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183962":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183961":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183930":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183910":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183898":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183893":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183892":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183891":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183888":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183887":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183884":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"183883":{"anmerkungen":"Tische\/ Stühle sind flexibel. "},"180636":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Es gibt die Möglichkeit, ganz vorn zu sitzen. Die Sitzplatzmöglichkeit ist ohne Tisch."},"183831":{"anmerkungen":"Die Staffeleien sind höhenverstellbar: der Arbeitsplatz ist barrierefrei. Die Waschbecken sind 0,9m hoch."},"183825":{"anmerkungen":"Die Staffeleien sind höhenverstellbar: der Arbeitsplatz ist barrierefrei. Die Waschbecken sind 0,9m hoch."},"183823":{"anmerkungen":"Die Staffeleien sind höhenverstellbar: der Arbeitsplatz ist barrierefrei. Die Waschbecken sind 0,9m hoch."},"180589":{"rollstuhlplaetze":"Bitte beachten: es gibt die Möglichkeit, ganz hinten zu sitzen. Die Sitzplatzmöglichkeit ist ohne Tisch."},"180064":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Im vorderen Bereich gibt es einen Platz ohne Tisch."},"180063":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Im vorderen Bereich gibt es einen Platz ohne Tisch."},"180062":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Im vorderen Bereich gibt es einen Platz ohne Tisch."},"180061":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Im vorderen Bereich gibt es einen Platz ohne Tisch."},"177723":{"anmerkungen":"Unterfahrbare Arbeitsplätze sind vorhanden. Bitte beachten zwischen den Regalen ist <0,7m Platz. "},"177722":{"anmerkungen":"Bitte beachten: Zugang zur Bibliothek durch eine schwere Feuerschutztür. Fahrtwege in der Bibliothek sind teilweise sehr eng."},"183581":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Im vorderen Bereich gibt es einen Platz ohne Tisch.","frequenz":"Die Frequenz: 742050 MHz"},"179001":{"anmerkungen":"Die Waschbecken sind 0,9m hoch."},"179000":{"anmerkungen":"Die Waschbecken sind 0,9m hoch."},"177649":{"anmerkungen":"Bitte beachten: Die Feuerschutztür zum Flur ist sehr schwer zu öffnen. Kontaktaufnahme bitte telefonisch oder per Mail an Frau Sibylle Schmieg"},"183444":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Im vorderen Bereich gibt es einen Platz ohne Tisch.","frequenz":"Die Frequenz: 747625 MHz"},"183348":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Es gibt die Möglichkeit hinten im Flur zu sitzen. Der Platz ist ohne Tisch."},"183347":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Es gibt die Möglichkeit hinten im Flur zu sitzen. Der Platz ist ohne Tisch."},"187037":{"anmerkungen":"Bitte beachten: Der Raum ist nicht barrierefrei zugänglich. Das UG ist nur über Treppen zu erreichen."},"186380":{"frequenz":"Die Frequenzen: 658550, 657450, 657950, 656450, 660550, 659350, 661850, 660950 MHz "},"188758":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar. Einige Arbeitsplätze sind > 1m hoch."},"188746":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar. Einige Arbeitsplätze sind > 1m hoch."},"188743":{"anmerkungen":"Bitte beachten: Tische sind nicht flexibel, zwischen den Tischen ca. 1m Platz"},"188742":{"anmerkungen":"Bitte beachten: Tische sind nicht flexibel. zwischen den Tischen < 0,9m Platz"},"188740":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar. Einige Arbeitsplätze sind > 1m hoch."},"188739":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar. Einige Arbeitsplätze sind > 1m hoch."},"188738":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar. Einige Arbeitsplätze sind > 1m hoch."},"187323":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Im vorderen Bereich gibt es einen Platz ohne Tisch."},"184383":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Im hinteren Bereich gibt es einen Platz ohne Tisch.","frequenz":"Die Frequenzen: 748825, 744050, 758525, 744375 MHz"},"188610":{"rollstuhlplaetze":"Bitte beachten: Es gibt keine Rollstuhlplätze im Hörsaal."},"188609":{"rollstuhlplaetze":"Bitte beachten: Es gibt keine Rollstuhlplätze im Hörsaal."},"188606":{"rollstuhlplaetze":"Bitte beachten: Es gibt keine Rollstuhlplätze im Hörsaal.","frequenz":"738,000 MHz"},"188605":{"rollstuhlplaetze":"Bitte beachten: Es gibt keine Rollstuhlplätze im Hörsaal.","frequenz":"735,000 MHz"},"182471":{"anmerkungen":"Die Umkleide ist barrierefrei zugänglich."},"182432":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"181230":{"rollstuhlplaetze":"Bitte beachten: es gibt nur einen Platz ohne Tisch."},"181227":{"rollstuhlplaetze":"Bitte beachten: es gibt nur einen Platz ohne Tisch."},"181162":{"rollstuhlplaetze":"Anzahl: 1. Bitte beachten: Der Rollstuhlplatz ist nur vom linken Eingang aus zu erreichen.","frequenz":"Die Frequenz: 757850 MHz"},"181161":{"rollstuhlplaetze":"Anzahl: 1. Bitte beachten: Der Rollstuhlplatz ist nur vom linken Eingang aus zu erreichen.","frequenz":"Die Frequenz: 747625 MHz"},"181160":{"rollstuhlplaetze":"Anzahl: 1. Bitte beachten: Der Rollstuhlplatz ist nur vom linken Eingang aus zu erreichen.","frequenz":"Die Frequenz: 738175 MHz"},"181159":{"rollstuhlplaetze":"Anzahl: 1. Bitte beachten: Der Rollstuhlplatz ist nur vom linken Eingang aus zu erreichen.","frequenz":"Die Frequenz: 776000 MHz"},"181158":{"rollstuhlplaetze":"Anzahl: 1. Bitte beachten: Der Rollstuhlplatz ist nur vom linken Eingang aus zu erreichen.","frequenz":"Die Frequenz: 744500 MHz"},"182426":{"anmerkungen":"Die Umkleide ist barrierefrei zugänglich."},"182410":{"anmerkungen":"Tische sind fixiert. Die Arbeitsplätze sind unterfahrbar."},"182409":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"182408":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"182405":{"anmerkungen":"Stühle sind flexibel. Bitte beachten: Es gibt im Raum keinen separaten Tisch."},"182402":{"anmerkungen":"Stühle sind flexibel. Bitte beachten: Es gibt im Raum keinen separaten Tisch."},"182401":{"rollstuhlplaetze":"Oben gibt es einen Platz mit Tisch, sowie einige weitere Plätze ohne Tisch.","frequenz":"774,798 MHz","anmerkungen":"Bitte beachten: Es sind keine Stufenmarkierungen und Treppengeländer vorhanden."},"182398":{"anmerkungen":"Tische sind fixiert. Die Arbeitsplätze sind unterfahrbar."},"182397":{"anmerkungen":"Tische sind fixiert. Die Arbeitsplätze sind unterfahrbar."},"182395":{"rollstuhlplaetze":"Oben gibt es 4 Plätze mit Tischen, sowie weitere Plätze ohne Tisch.","frequenz":"774-798 MHz","anmerkungen":"Bitte beachten: Es sind keine Stufenmarkierungen und Treppengeländer vorhanden."},"181108":{"rollstuhlplaetze":"Anzahl: 0","anmerkungen":"Bitte beachten: Der Hörsaal ist nicht barrierefrei zugänglich."},"178625":{"anmerkungen":"Bitte beachten: Der Raum ist nicht barrierefrei zugänglich. Es ist kein Personenaufzug im Gebäude vorhanden."},"181072":{"rollstuhlplaetze":"Oben gibt es Platz zum Sitzen. Es sind flexible Tische vorhanden, die genutzt werden können.","anmerkungen":"Es sind Stufenmarkierungen vorhanden."},"181063":{"anmerkungen":"Bitte beachten: Der Raum ist nicht barrierefrei zugänglich."},"182169":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"178237":{"anmerkungen":"Tische\/Stühle sind flexibel."},"178233":{"anmerkungen":"Tische\/Stühle sind flexibel."},"178225":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar und fixiert."},"178224":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar und fixiert."},"188418":{"anmerkungen":"Arbeitsplätze sind nicht unterfahrbar. Tische >0,8m hoch."},"180459":{"rollstuhlplaetze":"Anzahl: 0","anmerkungen":"Es gibt keinen barrierefreien Zugang zum Hörsaal. Bei Bedarf wenden Sie sich rechtzeitig vor Veranstaltungsbeginn an Fr. Kaim oder den jeweiligen Dozenten, damit der Zugang ermöglicht wird. Bitte beachten: es gibt im Hörsaal die Möglichkeit, ganz unten zu sitzen. Die Sitzplatzmöglichkeit ist ohne Tisch."},"178054":{"anmerkungen":"Arbeitsplätze sind nicht unterfahrbar. Tische >0,8m hoch."},"178053":{"anmerkungen":"Bitte beachten: Die Aquarien befinden sich in >1m Höhe."},"178044":{"anmerkungen":"Bitte beachten: Die Aquarien befinden sich in >1m Höhe."},"178042":{"anmerkungen":"Arbeitsplätze sind nicht unterfahrbar. Tische >0,8m hoch."},"178030":{"anmerkungen":"Tische\/Stühle sind flexibel. Bitte beachten: Im Raum ist wenig Platz."},"178024":{"anmerkungen":"Arbeitsplätze sind unterfahrbar und <0,8m hoch."},"178023":{"anmerkungen":"Arbeitsplätze sind unterfahrbar und <0,8m hoch."},"178022":{"anmerkungen":"Arbeitsplätze sind nicht unterfahrbar. Tische >0,8m hoch."},"177989":{"anmerkungen":"Tische sind unterfahrbar. Arbeitsplätze sind >0,8m hoch."},"177981":{"anmerkungen":"Tische sind unterfahrbar. Arbeitsplätze sind >0,8m hoch."},"509008":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Im vorderen und hinteren Bereich gibt es einen Platz ohne Tisch.","frequenz":"Die Frequenzen: 734875, 734000 MHz "},"177965":{"anmerkungen":"Tische sind unterfahrbar. Arbeitsplätze sind >0,8m hoch."},"177961":{"anmerkungen":"Tische sind unterfahrbar. Arbeitsplätze sind >0,8m hoch."},"177955":{"anmerkungen":"Tische sind teilweise unterfahrbar. Arbeitsplätze sind >0,8m hoch."},"177949":{"anmerkungen":"Tische sind unterfahrbar. Arbeitsplätze sind >0,8m hoch."},"177938":{"anmerkungen":"Tische\/Stühle sind flexibel."},"177935":{"anmerkungen":"Tische sind teilweise unterfahrbar. Arbeitsplätze sind >0,8m hoch."},"177934":{"anmerkungen":"Tische sind teilweise unterfahrbar. Arbeitsplätze sind >0,8m hoch."},"177926":{"anmerkungen":"Arbeitsplätze sind nicht unterfahrbar. Tische sind >0,8m hoch."},"177921":{"anmerkungen":"Tische sind unterfahrbar. Arbeitsplätze sind >0,8m hoch."},"184678":{"anmerkungen":"Vor dem Raum sind 4 Stufen. Einen Zugang gibt es durch eine provisorischen Rampe (ca. 30°) vorm Raum."},"179353":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"179703":{"anmerkungen":"Tische\/Stühle sind flexibel. Bitte beachten: zwischen den Tischen ist wenig Platz."},"179702":{"anmerkungen":"Tische\/Stühle sind flexibel. Bitte beachten: zwischen den Tischen ist wenig Platz."},"178729":{"anmerkungen":"Die Zugangstür ist 0,8m breit."},"178707":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Es gibt die Möglichkeit hinten im Flur zu sitzen. Der Platz ist ohne Tisch."},"178705":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Es gibt die Möglichkeit hinten im Flur zu sitzen. Der Platz ist ohne Tisch."},"185997":{"rollstuhlplaetze":"Anzahl: 0. Es gibt die Möglichkeit, in breiten Gängen rechts und links im Raum zu sitzen. Die Sitzplatzmöglichkeiten sind ohne Tisch.","frequenz":"Die Frequenz: 743150 MHz"},"179415":{"anmerkungen":"Bitte beachten: Der Durchgang zum Umkleideraum ist < 0,9m breit."},"179414":{"anmerkungen":"Bitte beachten: Der Durchgang zum Umkleideraum ist < 0,9m breit."},"185898":{"anmerkungen":"Bitte beachten: Tür ist 0,8m breit."},"185799":{"anmerkungen":"Bitte beachten: Die Tür ist 0,8m breit."},"182857":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Im vorderen Bereich gibt es einen Platz ohne Tisch."},"179157":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"187272":{"anmerkungen":"Das Waschbecken ist 0,9m hoch."},"179150":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"185675":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Im hinteren Bereich gibt es einen Platz ohne Tisch.","frequenz":"Die Frequenz: 626300 MHz"},"177081":{"rollstuhlplaetze":"Es sind nur Plätze ohne Tisch auf der mittleren Ebene vorhanden.","frequenz":"773,300 MHz"},"175862":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar. "},"186965":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"176979":{"anmerkungen":"Arbeitsplätze sind unterfahrbar. Bitte beachten: Platz zwischen den Tischen sehr eng."},"176959":{"anmerkungen":"Es ist eine Schiebetür mit elektrischem Türöffner vorhanden. "},"176957":{"anmerkungen":"Bitte beachten: Tische\/Stühle sind nicht flexibel. Zwischen den Tischen ist <0,7m Platz"},"176954":{"anmerkungen":"Es ist eine Schiebetür mit elektrischem Türöffner vorhanden. "},"176950":{"anmerkungen":"Tische\/Stühle sind flexibel."},"176943":{"anmerkungen":"Tische sind rollbar."},"175631":{"anmerkungen":"Barrierefrei zugänglich"},"175630":{"anmerkungen":"Barrierefrei zugänglich"},"174057":{"anmerkungen":"Tische und Stühle sind verrückbar. "},"176936":{"anmerkungen":"Es ist eine Schiebetür mit elektrischem Türöffner vorhanden. "},"175579":{"anmerkungen":"Barrierefrei zugänglich"},"175576":{"anmerkungen":"Barrierefrei zugänglich"},"175551":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle sind flexibel."},"174047":{"rollstuhlplaetze":"Unten gibt es Platz. Bitte beachten: Die Plätze sind ohne Tisch."},"174034":{"frequenz":"649,200 MHz","anmerkungen":"Bitte beachten: Die Arbeitsplätze sind nicht unterfahrbar."},"175388":{"anmerkungen":"Barrierefrei zugänglich"},"175387":{"anmerkungen":"Barrierefrei zugänglich"},"175362":{"anmerkungen":"Barrierefrei zugänglich, Tische\/ Stühle flexibel"},"173900":{"anmerkungen":"Tische und Stühle sind flexibel. Bitte beachten: Zwischen den Regalen ist < 0,7m Platz."},"186712":{"anmerkungen":"Barrierefrei über Haupteingang erreichbar."},"186711":{"anmerkungen":"Bitte beachten: Die Tische sind sehr hoch und fixiert."},"173885":{"anmerkungen":"Tische und Stühle sind verrückbar. "},"186709":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"186708":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"176738":{"anmerkungen":"Tische und Stühle sind flexibel."},"176712":{"anmerkungen":"Tische und Stühle sind flexibel."},"175344":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle sind flexibel."},"175319":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle sind flexibel, PC Arbeitsplätze sind vorhanden."},"175279":{"anmerkungen":"Die Cafeteria ist über den Personenaufzug zu erreichen."},"175241":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"173863":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten:  Die Tische sind sehr hoch und fixiert. "},"186681":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"186679":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"176675":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar. "},"176669":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar. Einige Arbeitsplätze sind > 1m hoch."},"176667":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar. Einige Arbeitsplätze sind > 1m hoch."},"176664":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar. Einige Arbeitsplätze sind > 1m hoch."},"176658":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar. Einige Arbeitsplätze sind > 1m hoch."},"176657":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar. Einige Arbeitsplätze sind > 1m hoch."},"176656":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar. Einige Arbeitsplätze sind > 1m hoch."},"176655":{"anmerkungen":"Bitte beachten: Arbeitsplätze teilweise nicht unterfahrbar. Teilweise sind die Arbeitsplätze > 1m hoch."},"176654":{"anmerkungen":"Tische und Stühle sind flexibel."},"176652":{"anmerkungen":"Bitte beachten: Arbeitsplätze teilweise nicht unterfahrbar. Teilweise sind die Arbeitsplätze  >1m hoch. "},"175170":{"rollstuhlplaetze":"Der Hörsaal ist nicht barrierefrei zugänglich."},"187017":{"anmerkungen":"Bitte beachten: Die Arbeitsplätze sind fixiert und nur teilweise unterfahrbar."},"176585":{"anmerkungen":"Tische und Stühle sind flexibel."},"176581":{"anmerkungen":"Arbeitsplätze sind unterfahrbar."},"176538":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar."},"176531":{"anmerkungen":"Arbeitsplätze sind unterfahrbar."},"176527":{"anmerkungen":"Bitte beachten: Arbeitsplätze sind nicht unterfahrbar. Zwischen den Tischen ist wenig Platz."},"176526":{"anmerkungen":"Zwischen den Arbeitsflächen ist > 1m Platz. Bitte beachten: Der Personenaufzug im Südteil ist <0,8m breit. Arbeitsplätze sind nicht unterfahrbar. "},"176525":{"anmerkungen":"Bitte beachten: Der Kursraum I ist bis auf weiteres nicht nutzbar."},"186673":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"186672":{"anmerkungen":"Die Tafeln können bis zum Boden gefahren werden. Tische und Stühle sind verrückbar. "},"186671":{"anmerkungen":"Die Tafeln können bis zum Boden gefahren werden. Tische und Stühle sind verrückbar. "},"186670":{"anmerkungen":"Die Tafeln können bis zum Boden gefahren werden. Tische und Stühle sind verrückbar. "},"186666":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"186665":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"186664":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"186662":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"174501":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"173590":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"173542":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"176406":{"anmerkungen":"Barrierefreier Zugang über Hintereingang im Institutsteil."},"176404":{"anmerkungen":"Bitte beachten: Die Arbeitsplätze sind teilweise sehr hoch. Barrierefreier Zugang über Hintereingang im Institutsteil."},"173515":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"186570":{"anmerkungen":"Die Tafeln können bis zum Boden gefahren werden. Tische und Stühle sind verrückbar. "},"186569":{"anmerkungen":"Die Tafeln können bis zum Boden gefahren werden. Tische und Stühle sind verrückbar. "},"186568":{"anmerkungen":"Die Tafeln können bis zum Boden gefahren werden. Tische und Stühle sind verrückbar. "},"186565":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"186564":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"186563":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"186561":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar. Bitte beachten: Die Tische sind sehr hoch und fixiert. "},"176321":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar."},"173286":{"anmerkungen":"Die Tische\/Stühle sind nicht fixiert."},"174878":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle flexibel"},"174818":{"anmerkungen":"Barrierefrei zugänglich"},"174817":{"anmerkungen":"Barrierefrei zugänglich"},"174785":{"anmerkungen":"Barrierefrei zugänglich"},"175126":{"anmerkungen":"Barrierefrei zugänglich"},"175125":{"anmerkungen":"Barrierefrei zugänglich"},"173225":{"anmerkungen":"Die Tische\/Stühle sind nicht fixiert."},"173223":{"anmerkungen":"Die Tische\/Stühle sind nicht fixiert."},"173179":{"anmerkungen":"Arbeitsplätze sind unterfahrbar. Tische\/Stühle sind flexibel."},"173166":{"anmerkungen":"Arbeitsplätze sind unterfahrbar. Tische\/Stühle sind flexibel."},"173165":{"anmerkungen":"Arbeitsplätze sind unterfahrbar. Tische\/Stühle sind flexibel."},"174777":{"anmerkungen":"Barrierefrei zugänglich"},"174742":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle sind flexibel, "},"174728":{"anmerkungen":"Barrierefrei zugänglich"},"174707":{"anmerkungen":"Bitte beachten: Der Ausgang zur Terrasse ist mit Stufen versehen."},"172168":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"172167":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"172162":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"172161":{"rollstuhlplaetze":"Es gibt unten Platz. Es sind keine Tische vorhanden."},"175036":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle sind flexibel"},"175035":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle sind flexibel"},"175033":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle sind flexibel"},"174991":{"anmerkungen":"Barrierefrei zugänglich"},"174974":{"anmerkungen":"Barrierefrei zugänglich"},"174973":{"anmerkungen":"Barrierefrei zugänglich"},"173110":{"anmerkungen":"Die Tische\/Stühle sind nicht fixiert."},"174947":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle sind flexibel."},"174939":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle sind flexibel."},"174930":{"anmerkungen":"Barrierefrei zugänglich"},"174929":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle flexibel"},"174928":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle sind flexibel, Es sind PC Arbeitsplätze vorhanden."},"174924":{"anmerkungen":"Barrierefrei zugänglich"},"174899":{"anmerkungen":"Barrierefrei zugänglich"},"174895":{"anmerkungen":"Barrierefrei zugänglich"},"174883":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle flexibel"},"174882":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle flexibel"},"174881":{"anmerkungen":"Barrierefrei zugänglich, Tische\/Stühle sind flexibel, PC Arbeitsplätze sind vorhanden."},"173066":{"anmerkungen":"Die Tische\/Stühle sind nicht fixiert."},"173063":{"anmerkungen":"Die Tische\/Stühle sind nicht fixiert."},"173062":{"anmerkungen":"Die Tische\/Stühle sind nicht fixiert."},"173058":{"anmerkungen":"Die Tische\/Stühle sind nicht fixiert."},"173057":{"anmerkungen":"Die Tische\/Stühle sind nicht fixiert."},"172965":{"anmerkungen":"Bitte beachten: Das Waschbecken ist 0,95m hoch. Die Toilette ist nicht von rechts anfahrbar. "},"172945":{"anmerkungen":"Stufenmarkierungen sind vorhanden."},"172944":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Es gibt die Möglichkeit hinten im Flur zu sitzen. Die Plätze sind ohne Tisch."},"172943":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Es gibt die Möglichkeit hinten im Flur zu sitzen. Die Plätze sind ohne Tisch."},"172942":{"rollstuhlplaetze":"Anzahl: 0. Bitte beachten: Es gibt die Möglichkeit hinten im Flur zu sitzen. Die Plätze sind mit Tisch."},"176033":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar."},"176032":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar."},"176031":{"anmerkungen":"Die Arbeitsplätze sind teilweise unterfahrbar."},"176022":{"anmerkungen":"Die Arbeitsplätze sind unterfahrbar."},"176001":{"rollstuhlplaetze":"Unten gibt es Platz. Bitte beachten: Die Plätze sind ohne Tisch.","frequenz":"769,700 MHz"},"174386":{"rollstuhlplaetze":"Es befinden sich 2 Plätze mit Tischen oben im Hörsaal und 2 mobile Tische unten.","frequenz":"627,450 MHz, 628,450 MHz"},"174385":{"rollstuhlplaetze":"Es befinden sich zwei Plätze mit Tischen oben im Hörsaal.","frequenz":"626,300 MHz, 626,750 MHz"},"174384":{"rollstuhlplaetze":"Es ist ein mobiler Tisch, sowie 6 Plätze ohne Tisch vorhanden.","frequenz":"628,900 MHz, 629,700 MHz"},"174383":{"rollstuhlplaetze":"Es sind 2 mobile Tische vorhanden.","frequenz":"630,800 MHz, 631,750 MHz"},"175967":{"anmerkungen":"Am Eingang befindet sich ein Lift mit dem man ins Kellergeschoss gelangt. Hierfür bitte bei Dozent*in melden."},"175964":{"anmerkungen":"Tische\/ Stühle sind flexibel. Am Eingang befindet sich ein Lift mit dem man ins Kellergeschoss gelangt. Hierfür bitte bei Dozent*in melden."},"175963":{"anmerkungen":"Am Eingang befindet sich ein Lift mit dem man ins Kellergeschoss gelangt. Hierfür bitte bei Dozent*in melden."},"175922":{"rollstuhlplaetze":"Unten gibt es Platz. Bitte beachten: Die Plätze sind ohne Tisch.","anmerkungen":"Ebenerdiger Zugang zum Hörsaal über den Hintereingang."},"175921":{"anmerkungen":"Ebenerdiger Zugang zur Sektionshalle über Hintereingang."},"174360":{"anmerkungen":"Tische und Stühle sind verrückbar."},"174359":{"anmerkungen":"Tische und Stühle sind verrückbar."},"174358":{"anmerkungen":"Tische und Stühle sind verrückbar."},"174357":{"anmerkungen":"Tische und Stühle sind verrückbar."},"174354":{"rollstuhlplaetze":"Es sind 3 mobile Tische vorhanden.","frequenz":"636,375 MHz, 632,350 Mhz "},"170673":{"rollstuhlplaetze":"Unten gibt es Platz. Bitte beachten: Die Plätze sind ohne Tisch."},"170589":{"anmerkungen":"Barrierefreier Zugang durch Hintereingang des Gebäudeteils 106, gegenüber von Raum 30."},"169203":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"169202":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"169661":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"171851":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"169507":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"169506":{"anmerkungen":"Arbeitsplätze nicht flexibel\/ teilweise unterfahrbar."},"169505":{"anmerkungen":"Tische\/ Stühle sind flexibel. Arbeitsplätze sind unterfahrbar. Bitte beachten: barrierefreier Zugang nur über Raum 28 möglich. Hierzu bitte an Dozent*in wenden."},"169504":{"anmerkungen":"Arbeitsplätze sind teilweise unterfahrbar."},"169503":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"169502":{"anmerkungen":"Arbeitsplätze sind teilweise unterfahrbar."},"171789":{"rollstuhlplaetze":"Unten gibt es Platz. Bitte beachten: Die Plätze sind ohne Tisch.","frequenz":"758,525 MHz"},"168806":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"170564":{"rollstuhlplaetze":"Es gibt unten wenig Platz. Hierzu bitte an Dozent*in wenden. Es sind Stufenmarkierungen im Hörsaal vorhanden."},"170545":{"anmerkungen":"Bitte beachten: Die Arbeitsplätze sind fixiert. Tische sind unterfahrbar."},"170542":{"rollstuhlplaetze":"Unten gibt es Platz. Bitte beachten: Die Plätze sind ohne Tisch."},"168513":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"168511":{"rollstuhlplaetze":"Oben gibt es Plätze mit Tischen. ","anmerkungen":"Bitte beachten: Es sind keine Stufenmarkierungen und Treppengeländer vorhanden."},"168510":{"anmerkungen":"Bitte beachten: Die Arbeitsplätze sind nicht höhenverstellbar."},"168507":{"anmerkungen":"Arbeitsplätze sind unterfahrbar, aber nicht flexibel."},"170411":{"anmerkungen":"Der Raum ist über den Seiteneingang barrierefrei zugänglich. Tische\/ Stühle sind flexibel."},"170396":{"anmerkungen":"Der Raum ist nicht barrierefrei zugänglich."},"170394":{"anmerkungen":"Der Raum ist nicht barrierefrei zugänglich."},"170390":{"anmerkungen":"Der Raum ist nicht barrierefrei zugänglich."},"170331":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"170309":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"170305":{"rollstuhlplaetze":"Unten gibt es Platz. Bitte beachten: Die Plätze sind ohne Tisch.","frequenz":"743,050 MHz"},"170280":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"170279":{"anmerkungen":"Die Arbeitsplätze sind nicht flexibel, aber unterfahrbar."},"170278":{"anmerkungen":"Die Arbeitsplätze sind nicht flexibel, aber unterfahrbar."},"168338":{"rollstuhlplaetze":"Bitte beachten: es gibt nur einen Platz ohne Tisch."},"168337":{"rollstuhlplaetze":"Bitte beachten: es gibt nur einen Platz ohne Tisch."},"171406":{"rollstuhlplaetze":"Unten gibt es Platz. Es besteht die Möglichkeit rechts und links einen Tisch zu nutzen."},"171378":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"169421":{"anmerkungen":"Tische\/ Stühle sind flexibel."},"169422":{"anmerkungen":"Tische\/ Stühle sind flexibel."}}